{"author": "不皱眉头不想她", "content": "和女友去旅游，晚上在酒店住间里电话响，一娇滴滴的女声问：“请问先生需要服务吗？”“滚，不需要！”刚挂，电话又响，还是问是否需要服务，再骂！不一会，电话又响起。这下女友恼了，抄起电话说：“你别再来骚扰了，我已经比你先到了！”这招还真灵，一晚上再没有骚扰电话打来……快到天亮时，电话铃再次把我们吵醒，女友十分生气地拿起电话就嚷：“别打了，姑奶奶我都陪了一晚上了！！”谁知不一会儿房门就被敲开，两个警察手拿证件站在门口威严地对我说：“说！昨晚来的那个小姐在哪里！！！”"}
{"author": "老巫婆～～", "content": "表姐和表姐夫自由恋爱，表姐大着肚子嫁给了表姐夫，婚后没多久产下一子，为了奶粉钱，他俩出门打工了，把孩子扔给奶奶带。孩子大点了，表姐回家过年，孩子总是拉着表姐的手问：妈妈，你什么时候来接我去你那？表姐心酸的直掉眼泪！再后来，表姐终于如愿地把孩子接到身边了。孩子总是问：妈妈，你什么时候带我回奶奶家…"}
{"author": "老李家小伙计", "content": "闺女在书房喊到妈妈快来我有一道题不会。然后我去倒垃圾经过书房时隐约听见了他俩的对话。我闺女:妈妈你不是想买化妆品和首饰吗?我想买好吃的好玩的，我们一起去找爸爸要，爸爸要是不买。我就说上次爸爸来学校接我时带着一个漂亮阿姨，你就假装相信和他闹。我媳妇:好的我是不是应该假装没听见这段对话配合她俩演戏啊…………"}
{"author": "胖香", "content": "去闺蜜家新房子暖锅，进门脱鞋的时候闺蜜嘀咕：“呦呵，40码大脚！”我不服：“谁说有40码，人家明明是38码的脚……”闺蜜笑的直抽抽：“你可拉倒吧，我这25公分的瓷砖，你看看，你脚放上去还有多呢！”"}
{"author": "A欢乐假期旅行社", "content": "老婆过生日，丈夫决定为老婆做道菜！丈夫在厨房叮叮当当忙了大半天，终于将做好的紫菜汤端上来！丈夫期待地说：“亲爱的，尝尝味道怎样？”老婆尝了尝，说：“嗯，挺烫的！”"}
{"author": "林晓九", "content": "大学时的舍友给我打电话骗我去传.销，告诉了另外几个舍友以后她们都气愤的表示要打电话好好教育她！过了半个月，她们几个分别打电话给我“来这工作呀，月薪上万还轻松，以后千万富翁不是梦呀……”"}
{"author": "无书斋主", "content": "昨晚老婆和她闺蜜视频……我没事就给老婆说，你闺蜜屁股上有颗痣……TMD,没想到她闺蜜屁股上真有颗痣！！"}
{"author": "骑着二哈啃黄瓜", "content": "我们的生活垃圾第二天一般都会带着扔小区的垃圾桶，不穿的旧衣物年后整理了一大包也丢了，问题是吃完饭回来，看到一个捡垃圾的大姐正在分拣我那袋旧衣物，内衣，内内，衣服，裤子，裙子，煞有介事的分类摆在地板上。。。我是不是该阻止她动我的垃圾。。。她会不会认为我抢她垃圾打我吧。。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "狗子又把沙发咬了个洞，老妈气的拿出擀面杖就要打死狗子，我：老妈，等我按住狗子，你再打！我抓到狗子，使劲按住狗头，让老妈赶紧打狗子一下出出气！老妈咆哮着轮起擀面杖，咣～，顿时我感觉脑袋都要炸了，天旋地转：老妈，你打错了，干嘛打我啊？老妈瞪着我：谁让你买这拆家玩意的？不打你打谁？"}
{"author": "别动我心好吗", "content": "晚上我接我中队长（公安局）去喝酒，上车之后有的没的聊着天，车扶手那里放一瓶我家猫的咀嚼片…因为天黑了。我的好大哥，看也没看就拧开吃了两片，他问我的时候我才看见。问我说：帅你的这个口香糖有点潮啊好像，味儿不对！我……"}
{"author": "十里柔情一帘幽梦", "content": "上班时，想起这坨还没签到，就打开手机签到，老板正好走过来，问：什么软件，这是干啥呢？我告诉了他。他问我：你不签到会咋样？我回签：漏签要买补签卡，要花钱的啊！老板若有所思，想了想对行政妹子说：通知一下，从明天起，员工漏打卡的一律扣十块钱，看谁还敢忘！我立刻感受到周围几束怨毒的目光……"}
{"author": "吃了两碗又盛", "content": "小外甥赶作业，一道题卡住了，是很简单的一道填空题:一（ ）一（ ）。我反正不着急，看他慢慢想。等我上个厕所出来，小外甥歪着脑袋看看我，然后提笔把题做完了，我一看，写的“一尿一裤”！“臭小子，我那是洗手溅到的！”“舅舅你急什么，我只是一五一十地写下来，你一板一眼地干嘛？”"}
{"author": "南九", "content": "上个周日晚上，老婆做梦，梦见我出轨……咯咯咯......第二天早上醒来，跟我描述梦境。我说:梦都是反的，说明咱俩感情更好了！老婆不依不饶，一个星期不做饭不打扫卫生。都是我干活！一周过去了，今天早上，她说:我昨天晚上又梦见你出轨了……我................"}
{"author": "徘徊的老鹰", "content": "无意中翻到了老爸老妈当年的结婚照。我惊讶的说：没想到爸妈年轻时这么漂亮！老妈说：我也没想到啊，这么漂亮的两个人怎么生出这么丑的你！扎心了！"}
{"author": "山海002", "content": "话题以孩子居多。女儿在楼下和她的一个小伙伴一起玩，两人年纪都四岁多一点，都骑一个小滑板车，另一个小孩手带着手链。两人玩了半天，另一小女孩的手链就找不到了，以为丢了，我女儿就和她把之前两人玩过的几个地方都找了一下，还是没有。两人有点幸央央的回来了，刚走到滑板车那，我女儿指着她滑板车的把手上说，这不是在这呢嘛。我以为就结束了，没想到那个小女孩转头话锋一转说，我就是想和你玩个捉迷藏的游戏（其实是她真的忘了挂在车把手了），现在小孩脑子反应这么快了都？"}
{"author": "挖鼻孔的老虎", "content": "出差顺道拜访老同学，他是少数名族，热情的留我吃饭，他爸还要我留下住一晚。我已经订了酒店，但入乡随俗只好答应，然后看着他们一家人给我腾房间、换被铺……后来我跟同学说：“你们的风俗挺特别，客人来了就留着住一晚。”他说：“没你想的那么特别，我爸见谁都客气一下，你是第一个当真的。”"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜比较大大咧咧，许久不见，见面就夸我：最近过得不错，很圆润啊。我：。。。。，闺蜜看我脸色不对，急忙：啧啧啧，这小嘴嘟的和猪羔子一样。我欲暴走，闺蜜贱贱的从提箱里拿了老家的猪蹄膀子，把子肉，叫花鸡，捆香蹄，我瞬间感觉闺蜜好可爱！"}
{"author": "叔也曾经帅过", "content": "车开时间长了，路怒症越来越厉害，遇到加塞占道的老想怂上去，反正是他全责。。。。今天遇一窄路口，我减速让行，对方也减速让行，我加速通过，对方也加速，然后我又减速，对方直接停车，给我打手势，示意我先过，在会车的一瞬间，我们两个同时鸣笛致谢，一路下来心情特别舒畅，路怒症全消失了。"}
{"author": "老李家小伙计", "content": "今天元宵节了可怜的我加班！老婆临走的时候问我今天你们单位加班的还有谁啊?我说今天人少！只有丽丽和淼姐加上我！老婆突然说:反正我也没事大元宵节的我去单位陪你吧！我说:不用你好不容易放天假在家休息就好。其实我内心想的是……别以为我不知道！一听都是女同事你要去监视我！"}
{"author": "奇葩祸害妞", "content": "和同村小伙伴一起玩耍，他不小心被玻璃把手划破了，流很多血，我立马惊呼，指着他的手说道:“ 猴子，你这是大出血啊，赶紧回家找你妈去！”他就一边捂着伤口一边往家里跑，嘴里大喊到:“妈啊，妈啊，我大出血了，大出血了……”直到两分钟后我听到从他家里传出他嘹亮的哭声夹杂着挨骂的声音，他妈妈一边揍他一边训。你知道什么是大出血不？再胡说我打的你屁股开花……哈哈哈"}
{"author": "偷惢", "content": "年初包点工程，对方差我八千块钱还不上。昨天管他要，他跟我商量实在是拿不出钱了，正好他家卖鞭炮，拿鞭炮抵账吧！我想着总比没有强，就答应了。拿回来之后跟亲朋好友商量着让他们买，卖光之后一算，赔了三千六……"}
{"author": "骑着黄瓜闯天下~", "content": "最近觉得脸上很干，昨天上班路上买了根黄瓜放在公司的茶水间里，打算等午休的时候敷脸的。可是我吃完饭打算拿出来切片的时候，发现黄瓜不翼而飞了，打算出去重新买一根。正好看到同事一边啃着黄瓜一边走过来跟我说:“黄瓜是你的吧，我刚才没吃饱，先借来吃了啊！”不是我舍不得黄瓜，而是讨厌别人不问自取，打算恶心下她，笑着说道:“没事，用过的你不嫌有味道就好……”"}
{"author": "聊天不撩妹子", "content": "朋友找我借了一万块，我微信转给了他。年底收到他还的9999，想着少一块就少一块吧，不计较了！没想到他的电话来了：马哥，收到了吧！本来按银行利息还要多还你八块多，但我微信提现扣了十块，这样算算，还不到9999。想着大过年的长长久久，数字吉利，我就多贴了几毛……听他说话的语气，我要是不发个红包感谢下，都是我不够意思！"}
{"author": "奔跑的小土狼", "content": "回老家后发现村里好多人，年龄不是太大就脑血栓了。我岳父也没幸免，不过他恢复的比较好，就是左胳膊不太管用，走路什么的都没事。我：我看别人挺严重的，走路都一踢一踢的，你怎么治的？岳父：他们都用了两种方法～输液，针灸。而我用三种方法一起整我：你还有秘方，快告诉我岳父在我耳边轻生说：我每次输完液，针灸后还烧香…………"}
{"author": "蹲墙角等红杏.", "content": "懒得在去认识一个人，在去问名字，在问年龄，在聊天，在了解对方，在磨合，真的累了，有没有一样的！"}
{"author": "百里轩辕", "content": "晚饭后带着上幼儿园的儿子散步，孩子好奇心特别强问这问那的…走在人行道上又问道：爸爸，中间黄色全是小坑坑的那条路怎么不一样啊？我耐心的解释着：这是盲道，如果眼睛看不到的人走在上面可以用脚感觉…儿子昂着头看着我耐心的听完后，拉着我的手说：爸爸，您闭上眼睛在上面走走看呀…我笑骂道：这孩子，皮没边了，好好的干嘛走盲道？儿子看着我认真的说道：您以后年纪越来越大，眼睛说不定哪天就看不见了，先学习一下嘛…我一愣，慢慢收起了笑容，明天开始得多攒一份上养老院的钱了…"}
{"author": "爱诺诺的小北·i", "content": "晚上饿了，点了个外卖，为了凑单，加了个油条，过了会收到退款消息，支 付 宝到账了一块五，我忙去看订单，外卖小哥已经接单了，那一块五咋回事呢？跟店家联系，店家说油条卖完了，所以退款了。我更纳闷了：我下单的时候油条是两块五啊，咋才退一块五？卖家理直气壮：亲，两块五是我们店里的价，市场油条一块五一个，我们是按市面价退款的卧槽！！！"}
{"author": "你皇上", "content": "警察接到报案，迅速赶到现场，只见一个女孩愤怒的对警察说：“靠，你们怎么回事，这次为什么来的这么快？”　　然后女孩意犹未尽的对着角落里说道：“算你幸运，你的救星来了。”　　警察走进阴暗的角落，才看清楚里面有个人，浑身衣衫褴褛，整个脸被打的鼻青脸肿，看到来的是警察，哭着说道：“同志，你们总算到了，今天劫色瞎了眼，遇到个武术队的，看到我出现她竟然眼绿了，兴奋的说七十二路拳法还没用过实战，这才打了我三路，你们再不来我就自己咬舌自尽了。”"}
{"author": "(糗名昭著)~魅儿…", "content": "开车正在笑闯了红灯，被高清探头拍了，那照片比朋友圈里的我更像我，罚.款.扣.分，气愤的忘了P一下把照片发了朋友圈，文艺的配了句：生活不止远方的诗和田野……一个注孤生的直男居然评论一句：还有鱼尾纹和别人的一声“大姐”！玛的不看离的远，我一棍就能把他砸得冒屎！"}
{"author": "@尼古拉斯.赵四", "content": "午休时间同事问了个问题，洗澡的时候突然闯进来一个女的，你们觉得应该先捂哪里？隔壁广坤说当然捂裆了，老七说捂脸，只有刘能鄙夷地摇了摇头，我们不解问他：能哥有何高见，难不成捂胸？能哥砸吧着嘴说：我会捂住女孩的嘴～"}
{"author": "偷惢", "content": "姐姐最近迷上做菜，天天让我去她家吃饭，拿我当小白鼠。今天中午我照常去她家，到了楼下给她发个微信让她开门，等半天不给我开。一看手机，她给我发了十块钱红包，并说:这十块钱拿去自己随便吃点吧，你姐夫出差回来了，以后用不上你！我……"}
{"author": "若水寒冰☆", "content": "群里聊天，大家都说了下夫妻生活次数，有一周两次的，有三天一次的，有一周一次的，一美妞:难道我结的是假婚？大家都纷纷出来安慰她，夫妻生活次数也是因人而异的……她:我俩一天两次！[流鼻血]"}
{"author": "聊天不撩妹子", "content": "公司一个女同事外号小泰山，每天都在群里抱怨，说自己和大家花同样的钱吃饭，只有她蹭蹭的长肉……平时还觉得挺心疼她，直到今天一起出去办事，我规划了15块钱的伙食费吃了碗牛肉面，她15块钱的伙食费跟店老板谈了两碗鸡蛋面！"}
{"author": "徘徊的老鹰", "content": "冬天，家里的仓鼠的毛慢慢都变白了。女儿哀伤的说：仓鼠寿命都短，毛发都白了，现在要叫仓鼠爷爷了，可能不久就会离开我们了。后来发现仓鼠冬天换毛是自然现象时，女儿很生气，说仓鼠占她便宜。"}
{"author": "大桃，小桃", "content": "洗完澡贴面膜，怕吓到小侄女，于是躲到房间去贴——割了老公的，不想要了——进了房间，老公问：怎么进来了？我：我要贴面膜，怕吓着孩子。老公：放心放心，你卸了妆都吓不着她更何况贴个面膜呢？现在我准备去把洗手间洗一洗，今晚让他去那睡一晚，糗友们没意见吧"}
{"author": "我就撩撩吥泡你", "content": "楼主土家族，土家族有“哭嫁”的风俗，表示出嫁的女儿对娘家的留恋和感谢父母养育之恩的意思。哭的越伤心，别人就会认为女儿越孝顺。今天去帮朋友接亲，我开主婚车，出阁的时候，新娘子哭的一塌糊涂，肝肠寸断，真是让人闻者伤心，见者流泪……上了婚车，刚启动，就听到新娘子对新郎说:“快快快，看看我妈给你那个红包有多少钱！哈哈哈，这么多，发财啦！”"}
{"author": "肾虚-长老", "content": "小时候看电视，10多个台，一到晚上七点都放中央台的新闻联播，烦的要死。现在长大了，台也多了。那天又开始放新闻联播了，我换一个台小鲜肉演的偶像剧，再换一个一看抗日神剧，再换一个宫廷戏。找来找去最后回到了中央一套，突然发现新闻联播其实挺好看的。"}
{"author": "低调成瘾～狼", "content": "如果你有一家店，还有一个很漂亮的老婆，还有一个当官的兄弟，你会开心嘛？"}
{"author": "buguanle", "content": "发个老婆哺乳期的糗事吧，老婆生完孩子奶水会涨的痛，经常让我帮忙吸掉。你们以为会很艳丽吗？ 奶水涨都是因为乳腺管有点堵塞奶水流不出来，需要拼命吸，持续十分钟到半小时，这时候你就体会到什么叫做连吃奶的力气都使出来了。 晚上老婆被奶水涨醒，一脚把我踢醒，我闭着眼睛黑灯瞎火一阵猛吸。突然感到嘴里一股血腥味，打开灯吐出一口奶水里混了丝丝鲜血，老婆吓的脸都白了，以为自己有什么毛病。 后来我仔细咂咂嘴，发现是我口腔溃疡，用力吸出了点血。"}
{"author": "匿名用户", "content": "糗友们，有知道早期唐筛hcgb值偏高的吗？拿到结果的时候不知道是医生没看见hcgb的结果值还是觉得没有问题(我的结果是:3.49   正常值为:0.4-2.5)，并没有跟我说什么，自己回家看结果的时候才注意到，所以网上查了一下，怎样的说法都有，希望有懂的糗友告知一下，谢谢！(没有医院熟人，所以发在这里，望谅解！)"}
{"author": "爱诺诺的小北·i", "content": "和女友逛街，她要吃冰淇淋，我想着她快生理期了，就没让，女友买了好几杯冰淇淋，撒娇着让我吃个她看。回到家，肚子感觉有点不舒服，准备去上厕所，却见女友抢先一步去了，我在外面等了好一会，还没出来。女友在里面哼着小曲，我催她快点，她恨恨地说：不给我吃冰淇淋，还吃光我的冰淇淋！你就在外面等着吧！算了，去邻居家借厕所吧！去开门，门竟然反锁的，钥匙也不见了！"}
{"author": "骑着二哈啃黄瓜", "content": "纸巾用完了，想上洗手间，跟隔壁男同事要点纸巾，男同事：看你吃的也不多啊，咋天天大号啊？我。。。。。有些事只有女孩子懂，你以为像你们男生一样甩一甩就完事？但是我不知道怎么回答。。。那货就一直问问问。。。"}
{"author": "骑着二哈啃黄瓜", "content": "商场苏菲打特价，顺手买了一年的量，一大袋，拎着，准备回家的时候，公司打电话过来，说有数据不清楚，需过去帮忙处理，就顺道先去了公司，人刚到公司，一个男同事围上来问啥好吃的，我说没有，他不相信，抢夺了我的袋子就跑，跑到办公室准备分我的零食，当他当着众人面打开的时候。。。。而我扭头就离开了公司，顺便手机关了机。。。。"}
{"author": "骑着二哈啃黄瓜", "content": "我手机里面有一些羞羞的照片，就自己一个人看，然后有一次我男朋友手机坏了我就吧我手机给他用了，过了一段时间我男朋友哥哥说用一下我男朋友手机，我男票又吧手机给他哥用了，直到有一天我吧手机拿回来的时候没事看了看相册的时候我发现，，忘了删了，结果每次我看见我男票哥哥我都会觉得好尴尬，，，我一直考虑要不要换个男朋友来避开"}
{"author": "匿名.宁缺毋滥", "content": "女：我是色盲男：我也是色狼，（现在女的都这么开放吗？）"}
{"author": "吃了两碗又盛", "content": "女同事问我买车为什么不买配置高点，带一键启动的。我说没觉得这个功能有什么用。旁边男同事搭话了:怎么没用？等你喝酒喝多了，哆哆嗦嗦钥匙插不进去，，，，"}
{"author": "聊天不撩妹子", "content": "儿子发消息给我，说学校组织春游，说要给他准备300块钱。我很惊讶：“去哪春游那么贵？你老子上学那会春游就带块煎饼！你们现在太奢侈了吧？”儿子回：“不是，爸，你看现在学校管的太严了，难得出来一次，总得请你未来儿媳吃一顿吧？\"没说的，给钱“三百不够吧？五百行吗？好小子，比你爸强！”"}
{"author": "林晓九", "content": "一个大爷给办公室送水，看着他颤巍巍的把水桶往饮水机上放 我连忙跑过去帮他！我“大爷您都这么大岁数了怎么还干这么累的活！这一个月才能挣多少钱呀！”大爷擦擦汗憨厚的一笑“九千多点！”"}
{"author": "nevergive…", "content": "浙江连下了半月以上的雨了。有二十双袜子八条内裤的我都开始发愁了。。。"}
{"author": "青春残像", "content": "兄弟算个高富帅，但是人品不错，对女朋友很好，以此为背景。一天去女友学校接她去吃饭，开着他的小宝马，正在车里坐着抽烟等人的时候，有个妹子可能以为这哥们是来钓妹的，便出现了以下对话“帅哥，搭个车呗？”“去哪”“南湖”兄弟看他一眼说了一句让这姑娘再也不敢放荡的话“20！”"}
{"author": "云℡星", "content": "认识我媳妇儿是一个偶然的机会。那年高三，我一哥们买 彩 票中了小奖，他跟我们说:你们几个，晚上带上你们的女朋友，我请你们吃饭。  其他几个哥们都有女朋友，就我没有，我就想啊，该怎么办呢，要不带上同桌？也就她跟我关系好一点了。到了晚上，我偷偷摸摸跑到同桌的宿舍外面，把她喊出来，结果她没在，她室友（我媳妇儿）从窗子探出个脑袋跟我说:你找秋儿（同桌）啥事儿？我说:我朋友请吃饭，叫我们带女朋友去，可我没有女朋友，跟秋儿比较熟，所以想叫她去。我媳妇儿听后笑着说:介不介意多带我一个？废话，我当然\n…\n\n\n查看全文"}
{"author": "醉酒舞剑砍疯子.", "content": "年前的电瓶车刚换了新轮胎，修车小哥给我打包票就算车子散了车胎都没问题！结果昨天，车胎又没气了！小侄陪我推车去修理部助威理论！修车小哥生意不错，我等了俩小时，这俩小时我也没闲着，一直怼修车小哥……巴拉巴拉，越说越气，小哥一直没说话，终于轮到我了，小哥略一检查：，轮胎上扎了根螺纹钉子！我正懵逼时，小侄在旁边笑的不停：姑姑，你失恋以来一直不爱说话，我就想看你生气怼人的样子，所以我拿铁钉子扎了你的车胎，哈哈，姑姑你果然没让我失望！"}
{"author": "云袖飞花醉月明", "content": "当年我上学 ，一次考试，我得了八十分，而同桌闺蜜只得了二十分。　　我就嘲笑闺蜜，闺蜜说，这是一种均衡，说明上帝是公平的，我颜值八十分，考二十分正常，刚好凑个一百分，至于你，考八十分也是为了弥补你的颜值。　　我想了一个月才明白，哦，这家伙说我丑……"}
{"author": "骑着二哈啃黄瓜", "content": "小时候我和我小姨一起睡，晚上屎急，我睡在床里面，她睡外面，然后我跨过她身上的时候屎没忍住bia出来了....还是稀的。把我小姨臭醒了，然后我的哭声把我姥姥引来了，姥姥问我怎么了，我说小姨吐了，吐到我身上了，姥姥居然信了，还揍了小姨一顿。。。。"}
{"author": "拍拍拍＆啪啪啪", "content": "论标点符号的重要性！“周六日你有空吗？”“周六，日你，有空吗？”加了标点符号就完全不一样了！"}
{"author": "(糗名昭著)~魅儿…", "content": "我一直体弱多病，那天老妈忽然自责的说：当初我坚持一下就好了，都怪我早剖了一个月。我问：是有早产迹象吗？她吁了口气：不是，那年我几个闺蜜八月份组.团.旅.游，我怕赶不上……"}
{"author": "挖鼻孔的老虎", "content": "昨晚在路边等车，不远处一辆小面包“嘎”的停下来，车里一个大叔拿着手机嚷：“说了多少次，知道我在开车就别给我打电话，现在蹭到树了，又要修好几百。”我看看周围一棵树都没有，然后他下了车，吹着口哨走进一家洗脚店。"}
{"author": "聊天不撩妹子", "content": "什么叫碰巧妹夫过年放鞭炮把一送快递的面包车玻璃炸坏了，因为都放假了，玻璃没地方配。妹夫就让外甥天天开车帮着送快递。一个礼拜后，人家车修好了，外甥就没送了。可是快递公司天天给我外甥打电话，让外甥给他们送快递，并且签约下面三个乡镇的快递全归他送，现在外甥手下居然有八个人帮忙了，并且又在谈另外两个-乡镇的。。"}
{"author": "偷惢", "content": "表姐来我家串门，原定要玩几天，可睡了一晚之后非说家里有事要回去。我觉得奇怪就问，她支支吾吾半天，然后惊恐的告诉我：你家楼上半夜有人在走动，上面又没住人，好害怕，说出来又怕你们觉得我迷信！这一说完给我吓够呛，就跑去告诉我妈了，我妈听完拍了我一下，“你个笨闺女，是不是忘了咱家傻二哈晚上喜欢跑楼上去玩！”……"}
{"author": "loveyoud", "content": "坐了一天火车，由于走的匆忙什么吃的都没有买！都知道火车上的饭难吃还贵，终于熬到下车，心想终于可以找个饭馆好好吃点东西了！可是转了半个小时什么都没找到，正在这时看到前面有个女人，就跑上去问，阿姨这附近有没有餐馆呀！然后她回头看了我一眼，才发现是个小姑娘！这下尴尬了，但是呢发现发现她也没生气！还笑吟吟的问我什么事，心里想这姑娘真好！就问她知不知道附近哪里可以吃饭，然后她就给我耐心的指路，我就按着小姑娘说的，左拐右拐终于来到了公共厕所！"}
{"author": "胖香", "content": "又到了草莓成熟的季节，闺蜜打电话给我：“香，走啊，去大棚里摘草莓！”我回她：“不去！太贵了，摘的挺爽，付钱肉疼！关键是还有人在一旁看着，不让吃。我又不是缺劳动的人，我缺的是吃免费草莓的机会……”"}
{"author": "恰同学少妇飘姐", "content": "男朋友在某乡政府上班，今天开车去看他，距离很远，路上遇到一个加油站出来了一个主婚车，我走在主婚车后面，后面跟了一队婚车，然后一路走了好远都没机会超车，到有个路口，主婚车左转走了，是的，我带了一队婚车到政府，我开车进政府了，他们也欲开进来，被拦了，我偷偷躲在某处偷看。[doge][doge][doge]"}
{"author": "另一个世界的旅客", "content": "昨晚打电话给我姨父，问有没有钱，借一万周转一下，那边应该是开外音，我小姨在旁边说没有钱。今天一起来我姨父给我发消息，我给你转五千，不要告诉你小姨，这是我的私房钱。过了没多久，我小姨也给我发消息，我给你转五千，不要让你姨父知道，我也是醉了……"}
{"author": "无书斋主", "content": "昨天小区一个十六岁的小孩挑衅我！正叔:听说你很厉害，要不我俩试试？这小子摔跤一般，撕裤子的功夫一流……今早被一帮老娘们调戏了……"}
{"author": "胖胖胖V", "content": "检查学渣侄子背诗词，“老夫聊发少年狂，左牵黄，右擎苍”……卡壳了快半分钟，接了一句“千里孤坟，无处话凄凉”好像也满通顺的样子[捂脸][捂脸]"}
{"author": "绦子", "content": "公交车上，后排座美女老是把腿伸过来，踢了我好几脚了，我该怎么反应是对的？想了好几站了…~"}
{"author": "(糗名昭著)~魅儿…", "content": "小学时，我成绩特差，经常挨打，一天姥姥过来正看到我挨揍，她说：可能还是得哄吧，俺村二妮小学总考第一，总是听到她妈哄她……老爸焦头烂额的就去看了看，刚到村头，果然听到二妮妈端着碗在哄二妮：孩啊，快别看书了行吗？来吃碗饺子出去玩哈，听话……后来我妹妹就出生了……"}
{"author": "醫生，我還有救嗎", "content": "群里一妹子卖化妆品，一群妹子兴致勃勃的研究，我在旁边时不时的搭几句话～这时妹子问我要不要给女朋友买？我略表尴尬，“单身用不着”妹子:单身更应该对女朋友好点，我这有护手霜，超级滋润呵护…我…"}
{"author": "匿名用户", "content": "邻居女儿护士一枚，男朋友救护车司机。她父母百般阻挠，直言一个破开车的能挣多少钱，最低要求也是主治医生。男方父母也是大喊委屈，你一个小小护士怎么配的上我家儿子，我们可是救护车司机，工资那么高，最低要求也是主治医生。大家觉得他们俩还有希望吗？"}
{"author": "爱雪永恒", "content": "说到糗事……我真有一个超级糗的……十年前上高三的时候……老师给我们讲过高二有一学生晚上跑去上网吧，翻墙把腿摔得骨裂，然后居然还跑去网吧玩了通宵，早上才回学校后来去了医院……那段时间我玩梦幻西游，认识了几个高二的小伙伴……有一次说到这事：我说你们高二有个傻逼翻墙出去上网腿摔骨裂了还去通宵……第二天才去医院……然后高潮来了，其中一个说：哥，我就是那个傻逼！卧槽……丢死我了"}
{"author": "尛鑫惢", "content": "上周末和女朋友约好在各自的城市看同一场电影，然后我偷偷买了去她那里的动车票。订了两张电影票，到电影院等她的时候接到她打来的电话，兴奋的语气：“老公，你猜我在哪里啊！”我就知道完了……"}
{"author": "无书斋主", "content": "年前，姑妈生病，两表弟互相推诿，不愿意治！没办法，我把姑妈送到州医院，出院时花了一万多，有同学朋友来看望送了红包给姑妈，有近两万吧，农村医疗报了五千多，这样一来我也没花什么钱……今天两表弟给老婆电话:说姑妈收的红包被我拿走了，不地道……我……老婆说她不反对，但要我对下账……卧槽，有的钱我怎么对账？？……"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜比较玻璃心，喝完大酒，就开始找前任打电话。。。昨天晚上又絮絮叨叨了一个小时。。。第二天早上，领导打电话给她，问她是不是喝酒了，半夜三更听她倾诉了一个多小时。。。让她醒完酒了了再去上班。。。现在闺蜜正在纠结这家公司能不能再去的问题。。。"}
{"author": "尛鑫惢", "content": "去一家公司面试，老板居然是老乡，还是一个村的。面试一个多小时，就聊村里哪个人我们俩都认识，哪个同学都认识……最后我问：“那你看这个工作，我可以胜任吗？”老板：“别的倒是没什么，只是咱俩一个村的！你混的给我打工，怕传回老家去，你面子上过不去，所以……”不用，直说，整得那么冠冕堂皇干什么？"}
{"author": "狗改不了喝酒", "content": "昨天看一新闻，说一地方在路口安装了闯红灯滋水设备。其实吧，我认为应该把水枪换成机关枪，直接突突死就完了，反正他也不想活，就不要让他再害别人了呗！！"}
{"author": "老李家小伙计", "content": "堂妹去相亲头一次见面，一开始两个人都不说话。为了缓解这尴尬气氛，堂妹和男方说到:要不你陪我去见我贝姑姑吧！她最关心我了，我最想听她对你的看法！还有我贝姑可牛了，在她们医院，院长都得听她的！男方好奇的问！这阿姨权利得多大啊?院长都得听她的！我堂妹接着说到:是呗！只要我贝姑姑大喊抬脚我拖地，院长都得乖乖的把脚抬起来！哎…………堂妹啊要是让贝姑姑知道你是这样化解尴尬气氛的她会不会打死你"}
{"author": "匿名用户", "content": "刚刚做了一个香艳淋漓的春梦。我梦见把一个特漂亮的印度小妞睡了，在梦中体验了一把异国女孩的风情，那场面，堪比一场日本大片，醉死欲仙！可是，我能说我是个女的么？"}
{"author": "半夜提枪就", "content": "去公园停车时，刚好碰到一过去的同事。闲聊一会后，同事埋怨我：也不带你家小子出来，我还想着给个大红包呢！话音刚落，我就看到了老婆和儿子从厕所方向过来了。我不好意思的指了指：带来了，刚去洗手间了！同事摸了摸口袋有点尴尬的对我说道：没带空红包，你带了没！儿子耳朵尖，听到了。于是他拉开小背包，拿出一摞红包：叔叔，你要空红包吗？我这有，妈妈把钱拿走了，这里全是空的！"}
{"author": "傻晴°", "content": "小儿子盯着我看了半天:“咦？麻麻，你单眼皮怎么变成双眼皮了？”我还没来得及说话呢，大儿子说:“弟啊，你傻不傻，那是妈妈老了，起的褶子，不是双眼皮！”我……"}
{"author": "紧肛胡擼娃", "content": "上高中的时候常和小伙伴们组队跳墙出去上网，由于学校后墙外是麦地加上没有灯光我们都喜欢跳后墙。而且后墙外紧挨着有一个废弃的电线杆，可以爬上墙抱着电线杆滑下来（毕竟外面地势底落差大这样不容易崴脚）。有一次下了晚自习和小伙伴跳墙上网，由于楼主比较虎，一般都是蹲在墙上愣跳，小伙伴们比较机灵都是抱着电线杆子滑，刚一落地，就闻到扑鼻而来的恶臭，小伙伴们都在问 ：我擦是不是谁踩到屎上了？然后都若有所思的说：可能麦地上肥料了吧，不管了这么黑赶紧绕到大路吧。当我们走到路灯下的那一刻 朋友们 我们瞬间懵逼了，除了我\n…\n\n\n查看全文"}
{"author": "VIP苏夕月", "content": "正月家里请客，媳妇儿在厨房帮忙的时候不小心打破了一个碗，我妈赶忙说了句“碎碎平安，碎碎平安~~”我让媳妇儿把在景德镇买的青花瓷餐具拿出来用，显摆显摆。儿子闹着要帮忙，一把抓过媳妇儿手里捧着的餐具，谁知道人小没力气，“啪嗒~~”整套的青花瓷餐具瞬间砸了个稀巴烂，他非但没吓到反而学着我妈在厨房说的边拍手大喊着:“碎碎平安，碎碎平安咯~~”这给我气得，进来就是给他一个大嘴巴骂道:“我碎你奶奶个卷儿，你个败家玩意儿，这青花瓷餐具多贵你知道吗，你个驴犊子~~”然而，当天，我跟儿子都挨了顿揍……"}
{"author": "花落彼岸～尽逍遥", "content": "昨天去超市买了两袋元宵，我问店员都有啥馅的，她说:“有豆沙.枣泥.水果.和五仁馅的”，我就问店员:“是不是五仁月饼卖不出去改成元宵了”，只听店员说:“说话小点声你自己知道得了呗”。"}
{"author": "聊天不撩妹子", "content": "每次开车前都会车子前后转一圈，早上老婆让我送她去上班，习惯性地围绕车子转一圈。老婆出门就用手指着我就骂开了：你Tm什么时候能把这习惯改了，骑个破电驴还查个屁啊。我。。。"}
{"author": "匿名用户", "content": "谁有擦大便擦手上的经历，而且还不止一次，关键我是女的，长相斯文的女生啊！"}
{"author": "本是无邪带点真", "content": "昨天爬九华山，半山腰看见一个美女从包里不断地掏出苹果、香蕉、橘子啥的，往一个不知名的小庙菩萨面前摆，嘴里还叽叽咕咕的，我靠近点想听听她在做什么仪式，只听到：“菩萨帮帮忙，老娘实在是背不动了。”"}
{"author": "奔跑的小土狼", "content": "我上小班的时候，老师拿了一张大图片挂黑板上，上面几十种动物老师:小朋友们，告诉老师你们喜欢哪个动物小伙伴们有的说喜欢熊猫，有的说喜欢鹦鹉…………老师问我:张华，你喜欢什么？我站起身走到讲台上，指着一个袋鼠～老师拉起我的手说:孩子们，张华喜欢的这个动物，非常值得你们学习，它不行走只向前跳跃，希望你们以后在学习上，也要像它一样…………我:老师，我只是想问你这是个什么呀？我不认识……"}
{"author": "星劫", "content": "发小结婚的时候，我带儿子去的，婚宴很丰盛，儿子吃的很开心，临走的时候对发小说，叔叔，下次你结婚记得还叫上我。　　这不，才不到一年，我发小马上要二婚了，通知我的时候特意嘱咐，别让你儿子来了，我怕他还跟我约下次，我实在经不起折腾了……"}
{"author": "老李家小伙计", "content": "我有四个姐姐，所以小时候我是从蜜罐子里长大的。上技校的时候，我每个月都有四份生活费。逢年过节我最盼望姐姐们回家，会给我带好多美味的零食。但是现在他们除了美味零食还会给我带六个外甥外甥女……他们会统一恭喜我:舅舅新年快乐！然后刚发年完终奖的我,又变成了努力工作的搬砖工"}
{"author": "奔跑的小土狼", "content": "跟我妈一起去我姥姥家，一进门，我舅冲屋里喊道：爸，你的救命恩人来了……………………15年我姥爷病危，我们都到了-我对表哥说：咱姥爷最放心不下的就是你的终身大事表哥凑上前去：姥爷，我相亲成功了，正商量订婚呢表哥说完，我姥爷眼睛慢慢闭上了老舅：谁让你说这个的？他心里一没牵挂，不就真过去了我说：让我来，(我挤过去)姥爷，周倩(前任)这回真要跟我分了，可能连宁宁都带走我说完后，姥爷猛的睁眼，咳嗽了一声……"}
{"author": "落妖黎", "content": "为了捞掉下五楼遮雨棚的我的丝袜，我赔进去两个撑衣杆，一个拆开的衣架，一卷胶纸，然后它成功地掉在了二楼跟三楼之间的遮雨棚。🌚🙃"}
{"author": "聊天不撩妹子", "content": "买了两只活鸡过年，今天侄儿来串门，突然想起来侄儿在屠宰场上班，就让他帮忙把两只鸡杀了，侄儿望着那两只鸡说他们厂是杀猪的。。。"}
{"author": "无书斋主", "content": "中午单位大厅很热闹，我走近一看，特么这群小年轻在扳手腕……隔壁单位的小李，听说搞体育的，我们这边一群没扳赢她一个，这小娘们在那叫嚣:你们不是说正哥很厉害吗？叫他出来啊……我……你一娘们，我扳赢你也是个笑话，正想匿的时间，她看见了……好吧，这娘们劲真大！！！"}
{"author": "天涯明月刀。", "content": "跟老婆商量好去她娘家的时间，老丈人打电话来，要我们带两千块一条的烟，两千块一对的酒带去。说实在的我很不悦，也不能说，托朋友搞到了烟买好了酒，到丈人家时，隔壁张大爷在屋里喝茶。从老丈人家出来，他抱着一个纸箱给我：“嘿嘿，你买的东西比老张头家女婿买的还好还贵，看他以后还嘚瑟不，快带回去，元宵节再把这些带过来看我！”"}
{"author": "猪肉技师", "content": "早上闲来无事，坐路边看着人来人往。街边角落两只哈士奇在啪啪啪啪。这时有个妖艳的妹子啃着黄瓜，迈着八字步从远处走来。刚走到哈士奇旁边时，一脚踩在狗耙耙上一滑，一屁股骑在哈士奇身上。我靠，这不是骑着二哈啃黄瓜吗？"}
{"author": "人生若只如初见哥", "content": "刚逛街碰见街头采访的在采访一对情侣，男的瘦弱帅气，女的很魁梧。采访的问男的：你觉得最幸福的事是什么？男的说：当然在家睡……还没说完他情侣就一巴掌甩男的脸上了！我类个乖乖鼻血都出来了，他情侣说：亲爱的刚有只蚊子落你鼻子上了！！男的边擦鼻血边擦眼泪的大声说：特么的就问还有没有比陪女朋友逛街更幸福的事！还有没有……！现场留下了一脸懵逼的观众和采访的两个人[诶~][诶~]"}
{"author": "天涯明月刀。", "content": "地铁5号线的锁全是我们公司的，可总是报修！有一天又坏了，站长开玩笑的说：你要不就来地铁站上班吧，免得你整天来回跑。 我回到公司把这句话当笑话讲给老板听。等到我下午从别的工地回来，老板指着一大堆东西说：听说你要去地铁站住几天，我给你准备的东西。你看有吃的、喝的、还有一个帐篷累了你就睡会！等新锁来了换好了你就回来。"}
{"author": "昵称审核未通过", "content": "不知当发不当发。过年之后不用上班了，单位还每个月给发5000块钱工资，发到去喝孟婆汤。以后每天该干点啥呢？[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "无书斋主", "content": "早上实在不想起床，但班总得上啊……于是哼了一句:人生自古谁无死……尼玛，吓得老婆连滚带爬的问:老公，你怎么了？我们去医院检查，竟然还哭了起来……"}
{"author": "舌逗～神功", "content": "我老婆很热情，也很大方，口无遮拦，直肠子！很孝顺她的父母。不高兴了就变的神经质，家里谁谁都不好了，通通骂一遍，狠狠吵一遍，嗓门很大。好的时候感觉好幸福，吵架的时候感觉心好累！，三天一小吵，五天一大吵！想离开，又舍不得，思念时会流眼泪！我们能互相扶持着走一辈子嘛？"}
{"author": "那谁家的少奶奶", "content": "一个人住在办公楼里。整个大楼没有几个人偏偏楼上住了一群服务员，每天下班都是半夜吵的要死，实在没有办法，就在酷狗里收了一个鬼哭的声音，把手机放在排风道（我这里排风道就是一个窟窿没有赌死）听见楼上的女的说艾玛太吓人，你们听到了么。一个女人再哭，连续几天乐此不疲，吓得他们不敢大声吵，就刚刚我又打开手机调到最大音量，要不是那一句“哈喽酷狗”我可能还能玩好几天"}
{"author": "、请许我一世单纯", "content": "“有一只熊掉到一个陷阱里，陷阱深19.617米，下落时间2秒。求熊是什么颜色的？”5个备选答案分别是“白色”、“棕色”、“黑色”、“黑棕色”、“灰色”。我知道，听完之后已经亮瞎你的狗眼：“这是什么意思啊？”“掉进陷阱里，跟颜色有关吗？”我淡然一笑，你且听好！首先，根据陷阱深度和下落速度可算出g=9.8085，由于地球是轻微的椭圆形，不同纬度的重力加速度是不一样的，这个g值表明陷阱所在地的纬度大概是44度左右。根据熊的地理分布，南半球没有熊，可以得知应该是北纬44度；其次，既然为熊设计地面陷阱，一\n…\n\n\n查看全文"}
{"author": "正版煮茶", "content": "我刚工作时，老同学打电话问我买车没，我说买了，他说今晚七点到他家楼下集合，要征用我的车。我骑到那，才发现他要我帮忙组婚车队。他也没看不起我，给我崭新的自行车戴了个大红花，第二天让我跟在他们婚车队后头。只是快掉队时，我得站起来蹬..."}
{"author": "徘徊的老鹰", "content": "老婆帮她生病在家的同事代领了年终奖。晚上她同事老公就到家来拿，来就来呗手里还提个塑料袋。我把钱递给他后愣是看着手提袋有半分钟。同事老公被看得都不好意思了：给老婆买了点水果，来的太急，忘记放车里了，大哥要不你拿两个吃？"}
{"author": "(糗名昭著)~魅儿…", "content": "出差好久没回家，一进门，老妈剁了一盆晒干的咸鱼，炕的黄黄的端到我面前。这可是我的最爱啊，一边吃一边夹了块给老妈，她眼角都湿润了，又夹到我碗里：闺女吃，闺女吃……吃完后她长长叹了口气：这天气越来越不适合晒鱼干了，好好的咋就长蛆了呢？幸好咱家你肠胃好……我。。。"}
{"author": "傻晴°", "content": "早上拖着地唱着歌:其实我胸大，屁股大，其实可以找个好人家～唱了两三遍！唱了N遍后听到老公在背后阴沉沉的说:芝麻粒一样的大小还想把我给换了？？？"}
{"author": "凤凰老屌丝", "content": "在国外一日和几个老外同事吃饭聊天，其中一个老外问我中国老家在哪里，我告诉他保定…当然他们不知道，我就解释说离北京很近很近的一个城市，只有大概200公里…这几个老外突然哄堂大笑，把我都笑懵了…其中一个老外说到你觉得200公里很近吗？！我再一看，尼玛，韩国人、希腊人、巴基斯坦人…怨不得他们哄堂大笑…200公里对他们来说都出国了……"}
{"author": "百里轩辕", "content": "许久未见豆豆，今天在小区门口遇到问他这段时间哪去了？豆豆满脸忧郁的说：被碰瓷了…我关心道：怎么这么不小心，报警没？豆豆忧伤的说：前几天有人给我介绍对象上我家见面，女方一瓶啤酒就醉了，躺我床上不走了，她带睡衣来的…"}
{"author": "无书斋主", "content": "昨天老婆买了个榴莲……总有人说跪榴莲，我想试试，于是控制着力道跪在上面嘚瑟:跪榴莲，也不过如此……这是，后面有人一按:现在呢？我杀猪般的尖叫顿时响起:卧槽尼玛，谁？……回头，是岳父……"}
{"author": "胡子灬哥", "content": "我大舅子一直对我没好脸色，这和当年的恩怨有关，　　当年我在学校追求我老婆，让大舅子知道了，怒火冲冲的来找我，也是他倒霉，我正在挑水，拿着扁担和他打起来了，把他打的够呛，打完我才知道，他和我老婆的关系。　　第二次，他又把我堵在赶集回来的路上，正要和我动手，却看见我身上挂满了刚从集市上买回来的镰刀，菜刀，怕我跟他拼命，又悻悻的走了。　　第三次，他把我堵在村外，这次我身无寸铁，他拿着棍子朝着我冲过来。　　结果脚下一个不小心，踩在我刚设下的套兔子陷阱上，一个倒栽葱就栽进了旁边的粪堆里，幸好有我，\n…\n\n\n查看全文"}
{"author": "尘埃树92283", "content": "原来不想说的，。最近感觉糗百被一群孤魂野鬼闹的乌烟瘴气的，，真的是，能好好看就好好看，又大家都不过是无聊之际寻点开心的人，正常一点，不要整天7788，你家被封了关我们鸟事，真TM闹心…"}
{"author": "笨小子，说宠我", "content": "…同学聚会我喝多了，一个帅哥开车送我回家，在车上帅哥说，你一个姑娘以后保护好自己，别喝这么多酒。我感觉他在教训我，很没面子，所以大喊了一声停车，然后从车上气哼哼的下去了。　　走了三里地，突然想起来，那帅哥是我的代驾……"}
{"author": "老李家掌柜的", "content": "前两天跟老公商量好的情人节就带我去滑雪场今天一大早就被老公拽起来，让我坐着铁锹他抓着铁锹把儿拖着我…他开心的像省了两百块钱的孩子…今天刚好下雪啦"}
{"author": "胡子灬哥", "content": "店里新来了一个娘娘腔师弟，直言不讳说她自己是同性恋。有天他竟然向我表白了，让我做她男朋友。我问他，那么多师哥，为什么单单看上了我？他竟然说，看其他师哥都不像同性恋。呃……难道我就像同性恋吗？"}
{"author": "呵呵呵、呵呵呵、", "content": "奈何桥上，一位男孩已经喝了十碗孟婆汤了，孟婆看了阻止道:“够了，你到底忘不了什么？”男孩两眼空空，呆滞的回答道:“北京第三交通委提醒您道路千万条安全第一条行车不规范亲人两行泪。”"}
{"author": "匿名用户", "content": "钓鱼…一天同事去钓鱼,后来两天没看见人来上班,今天看到他女朋友就问下呢天情况,妹子说“勾住了,搁家休息呢。我问“勾住了,啥勾住了?”妹子不好意思:“勾住那了,就是那个了(还是自己把鱼钩弄下来的)我当时就在强忍着…钓鱼能钓到自己的小弟也没谁了,哈哈哈"}
{"author": "骑着二哈啃黄瓜", "content": "小时候玩玩具枪，我爸看见了就和我一起玩，结果他就自己玩了他又不知道从哪拿的钢弹，结果一不小心把电视打个洞。因为打到的是电视。声音比较大，然后在我奶奶和我妈来之前，他连忙把枪塞我的手里，然后一脸诧异的看着我 没错，看着我。。"}
{"author": "意末央", "content": "有点糗呢，过年回来就相亲了，不过人家没看上我，我过完年39了，对方38了，可能真的要单身一辈眼子啰！"}
{"author": "精灵不次饭", "content": "过年跟老公回老家，给了婆婆一个大红包，婆婆喜笑颜开，就提过一句：“隔壁家的二宝今年要上幼儿园了。”今天早上我给婆婆发了一个5 2 0，写上“祝我老公上辈子的情人情人节快乐！”婆婆说：“我不能收，收了我就不好意思催你生娃了!”"}
{"author": "老巫婆～～", "content": "回到家冲进厨房，却望见厨房空空如也！于是～我端着一个碗可怜兮兮地望着我妈，希望我妈能在我无限渴望的眼神中给我下一碗面！我妈看了看我，再看了看空碗，从身上掏出一枚硬币，扔进了我捧着的碗里！我………"}
{"author": "寒山宽洪", "content": "刚才的《焦点访谈》节目，喜欢拍照片的爷们儿说：咋北京五年一小变，十年一大变！[大笑][大笑][大笑]"}
{"author": "胖香", "content": "闺蜜们说过年前大家聚一聚，我们实行AABC制，我纳闷的问什么是AABC制？她们异口同声的回我：“按照罩杯算，你应该出钱最多！”"}
{"author": "骑着二哈啃黄瓜", "content": "上次看一个聋哑人直播，穿着美团外卖的衣服送餐，有个人刷了一个皇冠激动的说了一个感谢老铁"}
{"author": "爱小北的诺诺·i", "content": "打扫卫生翻到老公的私房钱，不好意思给他没收了，把手上的手链褪下来，跟他私房钱放一起。跑去跟老公说手链找不到了，让他帮忙找找。没多久，老公拿着手链跟私房钱过来：“老婆，手链找到了，你看看这个钱是不是你一起掉的？”"}
{"author": "醉酒舞剑砍疯子.", "content": "前段时间闺蜜老公，经大师指点说有笔横财，让他去澳门.DU.场，肯定能赢钱，于是她老公背着闺蜜把房子给抵押了，还在外面借了不少钱，真的去了澳门！闺蜜气的说等他回来就离婚，结果她老公居然赢了六十万回来！一回来就拉着闺蜜去民.政.局，理由是闺蜜跟他闹离婚，影响他心情没发挥好，不然能赢更多！这。。。。。"}
{"author": "孙业岩", "content": "我是七零后，那是初中的时候，因为都特别的腼腆，最糗的一次是初一的时候被同桌（男生）发现书包里的姨妈巾，最让我脸红的是下第二节课，我要去厕所换姨妈巾，可是怎么都找不到，就看我同桌拿着一个白白的东东，站在桌子上😓谁丢的东西，那一刹那间，我就算有个地缝都钻进去"}
{"author": "银行门口的雪人", "content": "我原来单位的师傅离婚一年后，打电话告诉我他又结婚了，还邀请我到他家吃饭，刚进屋，师傅就说你师娘在厨房给咱们做好吃的呢！我感叹得小声说，还是新师娘好，前师娘那是干啥啥不行，吃啥啥不剩。啥家务也不做，就会对您家暴。。。。没想到声音虽小还是被厨房里的人听见了，她探出头来说，哟～小谢啊，一年不见，敢说起师娘的坏话啦！“啊！怎么。。。”我惊慌的发现竟然还是原来的师娘。“那个～复～复婚了。”师傅一脸尬笑。“师傅，我有事先走了。”我见事不好，准备开溜。“小谢，别走啊，师娘不生气了！”师娘追出来说。\n…\n\n\n查看全文"}
{"author": "风雪夜归人M", "content": "家中有蚂蚁，烦不胜烦，在此问一下各位糗友，有没有烹饪蚂蚁的妙法。越多越好[doge][doge][doge]"}
{"author": "匿名用户", "content": "靠，我能说我必须减肥了是因为擦屁股够不着吗？匿了，太丢人了[捂脸][捂脸][捂脸]"}
{"author": "星劫", "content": "小的时候农村的厕所，都是挖一个大坑，在上面铺上木板，人蹲在木板上方便。　　我家邻居是个大胖子，欺负我父母老实，总是喝醉了来我家门口骂街，净为些陈芝麻烂谷子的琐事。　　后来我上初中了，回家看见这家伙又在门口骂我父母，他媳妇儿站在一边还得意洋洋吃着瓜子看笑话。　　我放下书包，跑到他家厕所，用钢锯把他家茅坑上的木板锯了一半。　　后来，大胖子晚上被人从茅坑里捞出来的，不仅头摔的不轻，胃撑得也不轻。　　而他那老婆，最喜欢贪便宜，我在她家胡同口扔了一个布包，眼瞅着她迅速捡起来，看看四周无人，迅速回\n…\n\n\n查看全文"}
{"author": "天生吃货无谁了", "content": "只能在这里苦逼的发下牢骚了，背井离乡来到武汉，结婚生子了，一转眼也在武汉生活了7 8年，孩子也六岁，下半年上一年级，在武汉的这些年一点都不开心，除了老婆的娘家人，完全没有一个真正意义上的朋友，心烦了没人诉说，累了想安静会，也没有合适的地方，偶尔到麻将室打下麻将，害怕老婆不高兴，有时候真的想回去老家，至少有发小在，一个电话，朋友们都能聚在一起，真的印证了那句话，抱起砖头，就没法抱你，抱你的时候，就无法养家，第一次在这里吐槽，过于不过都无所谓了"}
{"author": "你若不笑我咯吱你", "content": "过年看到一对联，三千块求下联。糗百人才济济，可有下联否？湖上有壶壶下有湖万福万福。"}
{"author": "狐地瓜大人.", "content": "别人的初恋是青涩的，而我不一样！大学时谈了一个女朋友，我们一起吃饭，每次打一份菜(套餐：一荤两素)俩人一起吃，后来我嫌她吃菜太厉害，分手了…后来我才知道自己多傻X，菜不够可以再去买…真不知道自己当初是怎么想的[大哭]"}
{"author": "胖香", "content": "我妈说我小时候可爱表现，她有次去二姨家，回来的时候很担心家里的驴，进门就问：“喂驴没？”我为了抢功劳，冲在我姐前面喊：“驴喂了我！”"}
{"author": "徘徊的老鹰", "content": "心情不好，什么年货啊，打扫家里的卫生啊，都懒得干，躺在沙发上看电视……女儿一手端来一杯水，一手拿着两片药：老爸，妈妈说你肚子有虫，让你快点吃了……"}
{"author": "遂宁丶程程", "content": "本文有点长，请认真读完。不喜勿喷，谢谢各位大神。……………………割……………………妈妈糖尿病十年，期间住院治疗几次，前几天妈妈摔倒，去医院检查，摔倒倒是没什么事，血糖21.3，医生建议住院降血糖。今天上午十点外公问要不要帮忙做饭（78岁高龄），由于家里没有其他人，我又在医院照顾妈妈，所以就让外公做了，十一点半问外公饭做好了没有。外公说做好了，我便回家取饭。我回到家时，看见电饭锅亮的绿灯，以为做好了，揭开一看，还是生米，（我给妈妈买的新式电压力锅，外公不会用）外公还在颤颤巍巍\n…\n\n\n查看全文"}
{"author": "东京热闹非凡", "content": "一进家门，媳妇儿就问我：明天是什么日子？我心头一紧，媳妇儿不喜欢西方情人节的，为什么突然这么问？脑海中闪过无数个答案，然后面不改色的说：明天是工地开工的日子。媳妇儿点点头，冲书房喊到：爸，你听到了，他一心都想着工作，你今年该给他涨工资了吧！"}
{"author": "星劫", "content": "在我同学家住了一晚，感觉对家庭有了重新认识。　　刚到家里，看到同学妈正在厨房换灯泡，他爸爸坐在沙发上看着偶像剧，边看边抹眼泪。　　看到我们进来，他爸爸立刻起身围上围裙去给我们做饭，结果一只老鼠跑了出来，把他爸吓得连连喊老婆。　　同学妈妈跑到跟前一脚就把老鼠踩死了，然后一直哄着躲在身后的同学爸爸别怕。　　然后，同学妈妈说她要出去喝点酒，他爸爸嘱咐少喝点。　　一个小时后，一个邻居风风火火来敲门。　　“你老婆在下面小饭馆又喝醉了，赶紧去吧，已经打倒三个男人了。”　　我和同学还有他爸爸都赶\n…\n\n\n查看全文"}
{"author": "微醺♀", "content": "去婆婆那吃饭，老公坐我后面的沙发上吃饭。只见从我后面伸过一只碗过来正欲夹菜，我把我碗里的辣椒夹到他碗里说:老公，我不吃辣椒。“哦！那就给我吃吧。”听声音不对，回头一看原来是我公公[捂脸]"}
{"author": "胖香", "content": "今天情人节，我本来是可以有人在一起过的！都怪那年情人节，男朋友在公司大门拿着99根棒棒糖，要给我惊喜。我一时激动没控制住，尖叫着扑了过去……后来医生说：肇事车辆找到了吗？"}
{"author": "什么面包会飞", "content": "每日百科:衣服沾上油渍怎么办？1、衣服沾到油渍后，不要急着用清水冲洗，先将洗洁精涂抹在衣物上沾的油渍处，让洗洁精在衣服上停留20分钟左右后，然后用手轻轻搓揉，最后，再用清水冲洗就可以把油渍彻底的洗掉了。2、挤点牙膏涂抹在渍处，轻轻擦几次，再用清水搓洗，油污即可清除。3、把酒精或盐水抹在油污处，也能将油污除掉。4、如果是熟油弄脏了衣服，用温盐水浸泡后，再搓上肥皂冲洗便可去除。"}
{"author": "傻晴°", "content": "刚吃饭的时候，忽然想到昨天剩了几个鹅膀子没吃完，就问：昨天剩的几个鹅膀子呢？我公公说：喂狗了！我感叹道：现在就是比以前好，以前人都没得吃，现在这种好东西都舍得喂狗！可婆婆却黑着脸说：不会说话别说！什么话都接！我一头雾水，老公在旁边小声跟我说：剩的几个鹅膀子都被我妈吃了～"}
{"author": "匿名用户", "content": "得了流感，腹肌都咳出来了，一顿猛咳就会漏尿……每天换七八条内裤。老公嘲讽我内裤换的比宝宝的尿不湿还勤快[哀怨]"}
{"author": "骑着二哈啃黄瓜", "content": "我和我男朋友一起去食堂吃饭，然后我们一起去拿筷子，我走在前面拿筷子，只拿了我自己的😂，转身的时候他就发现我没给他拿。他就问我：“我的筷子你没拿吗？”我突然反应过来，把我的筷子给他了“没有啊，我是忘记拿我自己的筷子了。”"}
{"author": "正版煮茶", "content": "高中的时候，学校篮球联赛，对手太强大了，尤其对方的中锋人高马大的，还会扣篮。他扣篮时，我为了压他的气焰，只能采取犯规战术，扯住他的裤子，不让他往上跳！然并 卵，他太猛了，一跃而上光着 屁 股扣了个篮……后来对方的中锋一直不在状态，我们居然赢了..."}
{"author": "罗相公", "content": "今天 阳光妩媚  我野猪佩琪就把话留在这了，如果再下一个视频发美食的 没有把视频教程给我留下来，我将会捶死所有人 ，请各位记住了  是在场的所有人！"}
{"author": "偷惢", "content": "去姥姥家，姥姥开始讲诉她年轻时带妈妈的种种辛苦。妈妈特调皮，总是不让姥姥睡觉，一睡觉妈妈就开始哭……我在一旁听的一愣一愣的，妈妈也是很尴尬。这时姥姥话音一转，对我说:自从你出生我可开心了，只要你妈一睡觉，你一个嘴巴就呼上去了，哈哈哈～看着狠狠瞪我的老妈，我感觉自己要凉啊……"}
{"author": "骑着二哈啃黄瓜", "content": "读小学刚回去读书，去厕所外面没看到有提示就随便进了，然后刚走两步就听有高年级的说她这是男厕什么的，我一气就回了句我进去看看不行啊，然后就进去了………男厕顿时鸡飞狗跳，失声尖叫，好几个为了了挡住裆部，屎没夹断就把裤子提起来了，，，还有一个看我进来，吓的裤子忘记提，傻傻的转身，任由小便泚的旁边同学满头满脸，局势完全脱离本宫的掌控。。。"}
{"author": "卤蛋红烧肉", "content": "去医院洗牙，看到医生在给一个少妇看诊，旁边目测是她老公。医生对她老公说“你老婆牙质不太好，以后注意不要刚喝完热水就喝冰水，冷热交替太快对牙不好，也别太使劲。”有人同时用冷热水刷牙？？？"}
{"author": "墨锦倾城染青衣-", "content": "老婆对我特别好，婚前没要我一分钱彩礼，并表示，婚后也不会让我花一分钱。后来我发现她是真心说的那句话，因为，刚刚结婚第一天就把我工资卡给收走了，现在结婚三年了，一分零花钱都没给过我！"}
{"author": "圣泽天下", "content": "儿子骗老婆说学校交费，结果拿着钱充了游戏币，老婆准备教训他，他不服气说道:“我爸在厨房里藏钱你咋不说？”　　老婆立刻让儿子带着去厨房找钱，结果儿子把老婆反锁在厨房里，还隔着窗户叫嚣道:“就你这智商，不骗你骗谁？”"}
{"author": "半醉半醒梦中人", "content": "有一女性朋友，长的挺高，挺胖，怎么说呢，四个字来形容她吧，五大三粗😂😂性格也是男人性格，大大咧咧的，平时穿着也比较中性化，活脱脱一个东北大汉。昨天在街上碰见她了，她不打招呼我根本没然出她来，一改往日的穿衣风格，短款羽绒服，下搭蕾丝边冬装裙，高筒靴，别说啊！还真有那么一丝女人味。静涵(她名字)，今天这是咋滴了？穿成这样，活脱脱一个大美女啊！(白眼)，撒谎，刚才刚子(另外一个朋友)还说我像穿了女装的男人"}
{"author": "天涯明月刀。", "content": "放假了今天没有回家，就去了公司后面的河里去钓鱼。这时一个开船的把船靠过来停下了，上岸发给我一个香烟问我兄弟有火吗？我拿出打火机给他点上烟。他又问我：兄弟还没放假？我：放假了啊！他：那你怎么不回家？是不是没有女朋友不敢回家？要么这样你过年别回去了，在我船上干活吧给你200/天！"}
{"author": "冬日阳光温馨", "content": "昨上班后，发现同事小张两口闹予盾，想要吵没吵但都憋着，看着偷着笑。这小两口是我拉线的，他俩也一直很好。临下班，给他俩一人一杯奶茶，加了点料。哥先帮到这，等看结果。"}
{"author": "问覠", "content": "今天跑个滴滴，竟然接到前女友一家三口回娘家，她老公说哥们我给你指路，我说这条路我跑了6年，比你熟悉！"}
{"author": "每站40分钟", "content": "酒店服务员一枚，我在帮客人打扫房间，一位美女匆匆过来说不用打扫了赶紧出去，我就出去了，美女洗过澡，打电话给大堂副理说她忘记保险箱密码了，大堂副理看看她刚洗过澡，又穿着睡衣，就帮她打开保险箱，真正的客人回来投诉他的物品丢了，我下岗了，是我的错吗？我又没帮客人开保险箱。"}
{"author": "石头呃呃　　　　　…", "content": "看了这么久，发一个吧！！！！！！！我男的，年年回家被逼结婚，有一个谈了一年多的女朋友。今年回家又被说，听信我妹的话去我们那边雷霆山上的寺庙拜了佛（平时从不信这些），就是求姻缘，求财啥的，结果过完年第一件事就是得知女朋友跟别人摆了结婚酒了，呵呵！上班后第二天被炒了。今天网上投简历，手机又没拿稳摔碎屏了。今年开年谁能有我糗。。。。。。。。。"}
{"author": "笨小子，说宠我", "content": "晚上，错过了末班车，我一个人走在没有路灯的街道，心里别提多害怕，突然有辆车停在我身边，司机是一个男的，拿着一个小镜子擦口红，伸着兰花指妩媚的问我:“姐妹儿，去哪里呀？”　　我说我去找我男朋友，没赶上末班车。　　司机说，那太巧了，我也去找我男朋友，缘分呀，走，姐姐我捎你，不过你要给姐姐出点油费。　　我欣然答应，坐到车上，跟司机聊了一路的男朋友话题，他还对我说，现在的男人都花心，他前几个男朋友都是出轨才分了。　　到了地方，我掏出钱要给他，突然司机的声音不再尖声细语，十分阳刚的对我说。　　“\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我之前站在男澡堂门口等女澡堂的闺蜜洗好出来，然后旁边一个小屁孩儿撞了我一下，我TM进去了，然后看到了一群白花花的男的垂着几根香肠在换衣服，他们一脸懵逼的看着我，然后尖叫捂。。。"}
{"author": "骑着二哈啃黄瓜", "content": "大学军训的时候，刚好要体检，里面有一个。。尿检，检查女生有没有怀孕了我那天早上刚刚上过厕所，拉不出来，然后就只能叫同学帮我买两瓶水，喝完之后依旧尿不出，反而饱的要死好死不死，全班都在等我一泡尿🌚，最后被逼急了，向一个刚进来方便的小萝莉好说歹说借了点尿，勉强上交。第二天体检结果出来了，我居然怀孕了。。。"}
{"author": "何欣宴", "content": "早上做饭做一半没有煤气，打电话让送，说下午吧，那下午打电话说4点之前到，结果到4点还没来，都想好晚上出去吃什么了，结果，4:08煤气送到了"}
{"author": "露仁甲", "content": "和老婆吵架，于是给我爸的老友打电话，我：叔你当年说，你三个女儿，让我挑一个，还算数不，叔：那你得问她们，(叔的女儿)今天叔带着她三个女儿过来了，"}
{"author": "过去的自己", "content": "我家那口子总是叫我——那谁，算不算糗，敢不敢报出你的那一半是怎么称呼你的？"}
{"author": "星劫", "content": "儿子登录我的QQ玩游戏，抽空翻了翻我的好友群，其中一个备注是“好儿子”。　　儿子打开资料看了看，确定不是他的QQ，很生气的发消息过去。　　“凭什么我爸认定你是他的好儿子？告诉你，我才是我爸的好儿子。”　　然后第二天，经理把我开除了……"}
{"author": "复姓西門", "content": "那天我把电动车停在地铁站接一个朋友。等人嘛挺无聊的，就低头看看手机。“喂，去妇幼多少钱？”一个妹子喊到，电摩师傅们十块八块的喊着价。“问你呢去妇幼多少钱？”妹子拍了我一下。我当时特恼火，就咱这气质，就咱这车会是电摩？什么眼神啊，准备怼妹子两句。抬头的那一刹那到嘴边的话又咽回去了。“妇……妇幼啊，两……两块吧。”“走吧。”送完妹子我回地铁站接朋友，电摩师傅们把我围了起来要和我聊理想，聊人生。还好，路边执勤的警察叔叔喊了一嗓子替我解了围。第二天，同样的时间我有意的绕道地铁站，冥冥之\n…\n\n\n查看全文"}
{"author": "得一人，得天下", "content": "最糗的事莫过于心里难受，翻遍电话本，微信好友却找不到一个可以倾诉的对象。"}
{"author": "笑祼裸", "content": "情人节在星巴克见到一女孩儿，微胖不胖，肤色白皙，正是我喜欢的类型。一直想去搭讪，可惜旁边有她妈妈跟着。母女俩也注意到了我，微微一笑，似乎印象不错。我大受鼓舞，去外面买了一束玫瑰。兴冲冲捧着玫瑰回来，母女俩正欲起身离去，我赶忙把玫瑰递过去。女孩微笑着没有反应，妈妈脸泛红晕，把玫瑰接了。原来妈妈单身，现在女孩儿千方百计撮合我和她妈妈谈恋爱呢。"}
{"author": "苍南下山耍流氓，黑…", "content": "和女友异地，她临海，我在半山区。我去看她，问她要什么礼物。她温柔的说：我想要你说的那种肥肥的小兔子，养着胖乎乎的好可爱！给她带来兔子，她高兴的比兔子蹦的还开心！只是睡到半夜，我被一阵冷笑惊醒了！只见女友闭着眼，流着哈喇子说梦话：哼哼～嘿嘿～一只爆炒，，一只烧烤，，。"}
{"author": "笑祼裸", "content": "一连几天感冒发烧，几次半夜上医院。老婆养成了习惯，夜里每次醒来，总要摸摸我屁股，看热不热。晚上要回国外一个邮件，老婆先睡了。我悄悄放了一个热水袋在她被子里。忽然房间里传来吵吵闹闹的声音。我打开卧室门一看，老婆正迷迷糊糊地坐着，抱着热水袋，咕噜咕噜地说：屁股这么烫，又发热了，快去医院！"}
{"author": "小桃子臭美", "content": "下班，等老公接我。结果晚了半小时才到，我上车后有点生气，就没理他，一直低头玩着手机！不一会，电话响了，我一看这不老公打的电话吗？我接通电话，电话那头老公问道：“你跑哪去啦？”我抬头看了一眼开车这位大哥，马上喊道：“妈啊！你是谁呀？”开车那大哥也看了我一眼，喊道：“妈呀！我媳妇呢？”"}
{"author": "1108记", "content": "今天傍晚，我爸叫我去买酒，我蹦蹦跳跳的跑过去拿钱，结果结果，，，被鸟屎砸中了，人生第一次被屎砸中原来是这种感受[笑哭]"}
{"author": "爱小北的诺诺·i", "content": "刷了一天动态，吃了一天狗粮，看着满屏的玫瑰花巧克力的，我难受！找了个不解风情的男人怪谁呢？正暗自神伤，老公兴奋地跑进来，把手收到我面前，让我猜猜他手里握着什么，我懒得搭理他，他把手张开，一个巧克力球躺在掌心！我瞬间感动了，拿起巧克力球，笑得跟个孩子似的！老公也开心地笑：楼下小店搞活动，买一条烟送一个巧克力球，我想着反正要抽烟的，就拿了一条！对了，等下你去把烟钱给了啊"}
{"author": "流浪的地铁", "content": "就刚刚在高速上，女儿（16岁）在后座把开好的矿泉水递到我嘴边，我说你怎么不睡觉，她说看她妈妈和弟弟都睡着了，怕我一个人开车无聊就不睡了………一瞬间老夫差点被泪流满面了！上辈子是作了什么孽啊？找了个88KG的情人[惊呆了][惊呆了][惊呆了]"}
{"author": "傻晴°", "content": "公公天天嫌弃婆婆下的面条太烂，一点嚼劲都没有，每次都教婆婆煮五分钟就行！婆婆每每不说话！今个早上婆婆生气没起床，公公自己煮的面条煮完了叫婆婆起来吃！过了好久婆婆起床，公公嚷道：做好让你起来你不起来，现在好了，面条都烂了！教你都不知道学！婆婆冷冷的说：我每天做的面条也是这样烂掉的～"}
{"author": "绦子", "content": "节后第一天上班，踏上公交车的一刻竟然有种老友重逢的感觉，连女司机都冲我笑的春光灿烂，哈哈哈！刚坐稳忽然意识到刚才公交车女司机声音很熟悉啊！走回去一看，果然还是老司机:老姐你春节吃的什么啊？几天不见你怎么这么胖了啊？…司机老姐的脸顿时阴沉下来，我知道说错话了，赶紧补救:我的意思是你怎么这么富态了啊？…~"}
{"author": "糖果宝儿", "content": "昨晚由于有点热就没关窗户，睡到半夜被蚊子咬醒了，就叫老公给我拿个婴儿用的药膏擦一下不（那种药膏不伤皮肤又滋润还有效果）。他睡得迷迷糊糊的拿起床头柜的一个药膏就递给我，我一擦完，顿时感觉脸上火辣辣的，一看，无极膏。。。。。一晚上在床上滚来滚去都睡不着觉，脸火辣辣的疼！这样的老公是不是不能要了[捂脸]。。。。"}
{"author": "墨锦倾城染青衣-", "content": "在吃饭的地方还没走，安静的坐在桌子上思考一些事情。转头瞬间，大概1点半钟方向坐着一女孩。披肩发，似乎用的是花香系列的洗发水，薰衣草的清香悠悠的飘过来，我陶醉其中，无法自拔。她在看书，恩师说：一个人最有精神的时候，就是在他专注于一件事，沉迷其中，时间悄悄流逝，我托着腮帮子的手臂已经麻木，而我却浑然不知，就这样静静地看着她……她好像看到了我：带着迷醉的眼神，踩着小高跟向我走来，我的心扑通扑通的跳，我又害怕吓到她，只见她温柔的俯下身来附在我耳边说：挖掘机技术哪家强。。。"}
{"author": "笨小子，说宠我", "content": "我妈天天在朋友圈发动态，说自己今天收到我爸多少多少红包，其实不过十块八块的，我就对她说，别整天发朋友圈了，那么小的红包不值当秀恩爱。　　妈说我这是嫉妒她，我犟嘴数说我天天收到男朋友几百块的红包，只是懒得秀。　　然后老妈说，那你一定有钱，明天陪我逛商场吧，给我买条裙子就行。　　我……"}
{"author": "胡子灬哥", "content": "老板从档案室出来，一向不爱生气的他怒气冲冲的对我吼。　　“怎么档案室里这么乱，也不归类也不整洁，资料里错别字还真么多，都干什么吃的，看来最近对你们这帮兔崽子放的太宽了，今天统统受罚，特别是你，经理怎么当的？”　　公司里的人战战兢兢的，从没见过老板发这么大的火，我更是一头雾水。　　老板处罚一向不按常规，立即指着我说道:“今天公司全体大扫除，都给我拿抹布，笤帚，玻璃给我擦成透明的，地板要能照出人影，还有你，给我把公司全部厕所打扫干净，当然了，作为老板我也有责任，我倒垃圾。”　　全公司的人谁敢\n…\n\n\n查看全文"}
{"author": "爱小北的诺诺·i", "content": "表妹不婚主义者，回家这几天，姑姑天天逼着她去相亲，她都敷衍着。今天忽然听说她相亲成功要订婚了！我很震惊，忙去看看是什么样的男子能让她动心。没想到的是，那男人其貌不扬，还有点木讷，我很不解，问表妹怎么想的，表妹看了一眼准妹夫，红着脸说：见了十几个人，就他拉我进了家族群，群里天天发红包抢，我这不，都舍不得退了！"}
{"author": "帝国守卫", "content": "这个绝对我一逗比哥们真事。那天在这哥们家喝酒，他说打电话叫点烤串，他:老板，来五十个串，四个腰子，三十个鞭。老板:大兄弟，鞭没有了。他:老板，你行不行，不知道多串点？老板:大兄弟啊，一个羊一条，一条就那么长，串不了几串啊！他:老板，你傻啊，你不会用手给羊撸硬了，那不就大了，可以多串几串了？他么的，我一口酒全吐了出来，差点笑死！"}
{"author": "星劫", "content": "我当年之所以努力学习，全是为了爱情。　　小学的时候，我给一个小妞写了一封情书，我爸揍了我一顿 说那是自家人，按辈分我得叫她姑姑。　　在镇子里上初中，我谈了三次恋爱，结果不是表妹就是表姐。　　高中到了县里，我觉得这里不应该有我的血缘关系了吧，结果我小看了血脉的强大，我谈了一个女朋友，我妈知道了直接开骂，畜生啊，那是我太姥姥的嫂子的妹妹的孙女，按辈分是你小姨妈。　　不得已，为了自己不落个乱伦的罪名，我只能好好学习，考到省里上大学。　　谁知道，我大学女朋友和我分手的理由是，咱们都是华夏儿女，\n…\n\n\n查看全文"}
{"author": "晴～风", "content": "我很喜欢吃甜食。那天在妹妹包里看见了奶片一样的东西，还是独立包装的很是高大上。全是日语看不懂。顺手抓了几颗揣兜里。然后就出门和未来老丈人去喝下午茶了。在等餐的过程中未来老丈人拿出烟又看了一眼禁止吸烟的警示牌。为了讨好老丈人，我就丢了一颗给老丈人，自己也吃了一个。没味，硬，关键是嚼不动。又不好意思吐。自己吃的糖，再不甜也得含着吧。两个大男人就这么表情怪异的品味着。含的久了慢慢软了，化开了，有一点点的清香味。我还没想明白小鬼子都整的什么玩意。只看见老丈人从嘴里拉出来一张狰狞的人脸。"}
{"author": "骑着二哈啃黄瓜", "content": "小时候冬季运动会选人，我妈给我穿一堆，啥能穿都能给我穿上了，怕我冷，然后我没跑两步就摔倒了，还起不来，后来滚过去的……"}
{"author": "聊天不撩妹子", "content": "朋友打电话让我过去吃狗肉，问他那来的狗肉，他说是他舅舅家的。我问他：你舅舅知道吗？他说：舅舅知道就吃不成了。我问他：那你舅舅不揍你？他说：想好了对策了，他要揍我，我就跟他说正月剃头去。搞笑的是吃狗肉时，他舅舅一直夸他外甥狗肉做的好吃。并且让把骨头留下好带回去，让他的狗也品尝品尝。而我是吃着狗肉，不敢说话了。。。。。"}
{"author": "默默点赞的选手", "content": "从前有对情吕，女孩出了车祸急需输血，正好男的血型匹配，就给女孩输了血，后来他们分手了，男的说分手可以但是把我以前输给你的血还给我，女孩转过身从下体掏出一个东西bia 在男的脸上，这是利息，以后每月按揭还你.·.·"}
{"author": "无书斋主", "content": "大厅上班的小刘敲门，拿了束99朵的玫瑰给我:正叔，这花你送给画画呗……我心急火燎的赶回家，从来没收到过我花的画画特别开心，拿着花高兴的跳了起来，抖出了一张小卡片……刘欣怡，我爱你……"}
{"author": "骑着二哈啃黄瓜", "content": "我有个舍友就是…每次洗完澡都会跟我们说她没穿内裤，然后早上跑操的时候她也会说  诶 我没穿内裤呐………emmm关键是她穿的牛仔裤"}
{"author": "半截烟云", "content": "坐公 交 车，人特别多，经过一大妈旁边时，大妈立马从座位上站了起来，她说:你们年轻人也挺累的，姑娘你坐这里吧。我那能坐老人的位置，但大妈太热情，强拉着我坐了下来。坐了五分钟后，我实在受不了周围异样的目光，我把座位又还给大妈……这时大妈说:姑娘，谢谢你啊，刚刚要不是你帮我占座位，我晕车起来活动时位子早被别人抢了……"}
{"author": "聊天不撩妹子", "content": "跟老婆年前说好，正月初一到初五，我做饭早上端到她床前，每天给我一百压岁钱。想想挺开心地，就按她要求每天早上把早饭端给她吃，她也是每天发我一百块钱。如果不是她起床以后找各种理由把钱收回去。我就真的有五百块大票子了"}
{"author": "换个名字换换运气", "content": "除了请专捅下水道的人，谁还有什么方法可以捅开下水道，也就是宿舍水池旁边的滤水管，可能是宿舍人头发还是袜子掉里面堵塞了，谢谢大家了！"}
{"author": "银行门口的雪人", "content": "自从我们楼上新搬来了一户人家后，我们家便有了恶魔般的经历。每天楼上会时不时会的传来拖椅子，跑步，唱歌等各种噪音，每天被吵得烦燥不安。有天早上六点，我们睡的正香，楼上突然传来了一阵轰鸣声，把我们给惊醒了。我怒气冲冲的穿上了衣服去找楼上的理论。男主人开了门，我这发现轰鸣声是因为女主人在跳绳，200左右斤的身躯正一上一下的蹦着，感觉整个楼板都在颤抖着。我压着火说，大姐，咱们住得是90年代的老楼，隔音不好，经不起这样的闹腾哦。没等男主人说什么，女主人却一脸蛮横的说他们以前就这样，自己的屋子自己\n…\n\n\n查看全文"}
{"author": "狸土豆大人", "content": "回乡下去转悠，路过一大片菜地，顿时来了兴致，想学拍摄达人们拍些唯美视频。可掌握不好技巧，蹲在菜地里，埋着头拍来拍去也拍不好。正专心致志的拍摄，被个小孩的呼声吓了一跳：“你个偷菜贼，不许偷我家菜！”当时我就急了：“凭啥说我偷你家菜，我手里有菜吗？”那小孩得意地说：“我推断的，第一，你鬼鬼祟祟的蹲在菜里，你这么大人了，不可能大白天在菜地里方便，第二，你是很缓慢地在移动，不像是找东西。排除了前两种可能，你不是偷菜是干嘛？”卧槽，这熊孩子，不当侦探可惜了！"}
{"author": "偷惢", "content": "早早答应家里人年底带男友回家过年，可是前段时间分手了，为了避免麻烦我咬咬牙花了一个月工资租了个男友带回家～到家之后一切进行顺利，就在晚上准备睡觉时傻眼了，老妈把我俩弄一个屋里去了……洗澡时我在想，大不了我睡地板让他睡床。可等我出来回房间时他不见了，翻开手机，上面有他给我的转账和留言:妹子，今天当我赠送给你的不要钱，你给我的定金全退给你了，不要给我打电话，你这也太吓人了！这……把我当成啥人了啊？"}
{"author": "醉酒舞剑砍疯子.", "content": "周末在家躺在床上玩手机，吃零食，老妈让我起床，收拾卫生，她回来之前必须收拾利索，不然就罚我不准吃完饭，说完就出门了！我不想干，就花钱雇了个钟点工，保洁阿姨一边打扫一边跟我聊天，聊到情感问题，得知我还没对象，阿姨点点头“你这么胖，还这么懒，没对象也正常！”我……"}
{"author": "每站40分钟", "content": "本人酒店服务员一枚，梁先生和周小姐像一对恋人，经常来我们酒店吃自助餐，昨天梁先生带一位漂亮的美女过来用餐，我把他们带到梁先生和周小姐喜欢坐的座位，为了给梁先生增加面子，提酒店对高梁先生的重视，我拍梁先生的马屁，您好，梁先生今天把你和周小姐最喜欢的座位留给您，希望你用餐愉快，他和美女像看傻子一样看看着我的脸，后来，后来梁先生骂经理了，经理楼我的奖金了，大家说说，我说的都是实话，有错吗？"}
{"author": "十里柔情一帘幽梦", "content": "我家住火车站旁边……割了……老公在外地上班，早早订好了票。临走下楼时，我依依不舍，他看还有时间，抱着我抓紧时间亲热下，结果没控制好时间，误了火车，再订票已是几天以后的。这几天，我们俩是两看生厌，互不搭理……"}
{"author": "小桃子臭美", "content": "楼上一对小夫妻，最近刚生完孩子，双方都是独生子女，爷爷和姥爷都想让孩子随自己姓，为这事是天天协商沟通暗自较劲，抓阄不成互不相让，总算协商调解一致，由双方家长，以竞拍的方式，来决定孩子跟谁姓。最后女方财大气粗，一口气砸了98万，拿到了冠名权。晚上小夫妻俩在床上盘算着，是买宝马还是陆虎。。。。"}
{"author": "聊天不撩妹子", "content": "在老家一边玩麻将一边聊天，聊着聊着不知道是谁提到老人碰瓷这话题了。坐我下家的老李头说道：我就不怕碰瓷的，每天我都会拉起几个老人，他们都会对我说谢谢。坐我对面的老孙道：你牛逼，大街上你也敢吗？坐我上家老刘马上接话道：他有啥不敢的，乡里乡亲谁不知道他是敬老院门卫，说不定我们将来都到他院里呆了。我：别说了给钱，自摸胡[哈哈][哈哈]"}
{"author": "鱼歌浅唱", "content": "刚刚离异的女同学半夜来电：“……是谁说的‘抓住了男人的胃，就是抓住了男人的心？’我都练成三级大厨了，两个男人都找了比我小7、8岁的小姑娘跑了！”“大姐，人家说让你练厨艺，也没人让你练成大厨的体格啊？”"}
{"author": "千瓣花", "content": "说一个我的二货基友的糗事，那天和我一起逛街路过小学门口，一个老太太在卖桑蚕，一片片树叶之下全是指头粗的蚕啊，基友近视眼看不清楚，趴近看到后吓的大叫，一脚跺进了箱子里，老太太死活不依不饶，最后赔人家二百块钱了事，基友天生怕懦虫啊！"}
{"author": "昵称审核未通过", "content": "发小的媳妇是亲戚介绍的，当年相亲当年结婚。相互都不太了解，发小就想着新媳妇要好好调教，免得以后媳妇骑在自己头上，他平时对媳妇说话就恶声恶气的，动不动就训斥两句。媳妇刚嫁过来摸不清情况也不敢跟他较劲，于是他就开始膨胀起来了。有一次两个人在做饭他训斥媳妇，媳妇不服气就顶了他一句，他顺手就给了媳妇一个耳光，这下把媳妇惹毛了拿着菜刀就去砍他，发小转身就往外跑，媳妇在后面紧追不放。我们村在河南最南边，往南不远就是湖北，发小一口气跑到湖北地界媳妇才不追了。过年走亲戚的时候他跟老丈人告状说，小萍(他媳妇名字)\n…\n\n\n查看全文"}
{"author": "爱诺诺的小北·i", "content": "相亲的妹子，约了几天都没答应，昨天元宵节，我约她去吃元宵，没想到她一口答应了！找了家店，点了一锅元宵，妹子埋头吃着，不说话。我笑着跟她闲聊：上几天约你你都不肯出来，还想带你去吃海鲜呢！妹子头也不抬，含糊地说：我本来不想来的，你说吃元宵，我就没忍住，我跟你说啊，今天这元宵咱们AA，我没看上你！"}
{"author": "医然为你", "content": "过年三个高中好友聚会，都带着媳妇，，酒过三巡，人总是忘乎所以，，我突然说，记不记得咱们当年的口号了？？？来一起喊！！1.2.3他俩喊的是苟富贵莫相忘！！我喊的是有妞一起shang这个年还能不能过了"}
{"author": "溺水三千腥不可饮", "content": "传说是一个叫黄明昊的明星在机场时，有粉丝拿手机拍照，黄明昊助理直接大吼“要不要手机了？摔了啊！” 说完直接把手机打掉，然后这个叫黄明昊的明星一言不发冷漠的跨过去，随后助理对其他粉丝大吼：让开！！！"}
{"author": "小北家的诺诺", "content": "跟老公吵架，一气之下跑出去了，低着头一阵猛跑，忽然撞进了一个人怀里，我忽然就绷不住了，放声大哭起来，那人估计被吓到了，没有推开我，双手高举着，叫：妹子妹子，你这不合适吧…话还没说完，我就被人一把拉开了，拉开我的那女的，看了看我，冲那男的说：够明目张胆呀你们，可是就这货色，你有点饥不择食了吧！"}
{"author": "村长家滴傻儿子", "content": "跟老婆恋爱时，她特别文静，基本我说三句她才会回一句～现在结婚三年，我说一句她能说五句，我在想，自己是不是被骗了？"}
{"author": "诺诺家的小北", "content": "本人只喜欢喝酸奶，对原味的非常厌恶。有一次一家人吃饭，老婆问:老公，你这不喜欢和原味的，当初妈是怎么把你喂大的？我妈放下筷子:嘿，你还别说，当初生下他，怎么喂奶都不吃。最后逼得我每回在奶里加醋，才喝下去的。我:搞半天，我是喝醋长大的啊~"}
{"author": "飞漠刀影!", "content": "武汉连续下着雨。我下了公交，脚一滑摔了一跤，刚站起来又摔了一跤，旁边有个妹子在笑，看见我望她，她说了对不起，我就没说什么。妹子说：“你别动!”我心里一喜，她要拉我起来吗？我就没动。妹子拿出手机对着我咔咔两下，说：“我发个圈。被领导训了很不爽，是你让我笑了。好了你起来吧!”"}
{"author": "无书斋主", "content": "中午在岳父家吃饭，舅子喝了几杯发酒疯，要打他老婆……我看看他，你确定？舅子再干一杯:姐夫，你别挡我……我举起杯一口干了:打吧，这婆娘该打！……尼玛，幸亏我跑的快，小舅子老婆不是一般的凶！……"}
{"author": "帝国守卫", "content": "在客厅里吃蛋糕，两岁多的小侄子过来要，我怕他浪费，便掰了一小块给他，这小家伙见我手里的大，一把扔掉手里的，继续伸手要。我一看，呵，还挺聪明，我便把手里的掰成一样大小的两块让他选，这小家伙看了看，一手一个，一把全都抢了过去，拿着两块转身就走了，剩下一脸懵逼的我！"}
{"author": "骑着二哈啃黄瓜", "content": "有一次坐电梯  电梯门一开全部都是一米八以上体型庞大有纹身嘴里叼着烟（烟没点）大概七八个人  他们一看到我和我朋友  我们两个女孩子  我一五七 我同学一七零  立马让出中间的位置  还对我们笑  还问我们去几楼  我的妈呀  当时很害怕  我们就说我们还要拿东西不坐了 坐下一趟  到了楼上  又碰见他们  他们又对我们笑  挺可爱的  让我对社会大哥有所改观"}
{"author": "风正一帆悬的悬", "content": "初四到老舅家拜年，六个表姐妹一块回娘家。杯酒下肚，老舅又讲起过去的故事……那是七几年，计划生育正式严苛的时候。老舅和舅妈东躲西藏一年一个丫头片子。老舅立誓不生儿子不罢休。生老三的时候家里的牛被大队的人拉走了；生老四的时候缝纫机被拉走；生老五的时候舅妈靠尿遁从手术床上逃走；生老六的时候大年三十舅妈躲在外面的村子没敢回来……高潮来了，大年三十老舅在家喝红薯稀饭呢，大队呼啦啦来了一大群人，老舅眼皮都不抬地说:你们随便搜，想搬啥搬啥，反正过完年大胖小子就回来了。大队的人也不说话\n…\n\n\n查看全文"}
{"author": "你皇上", "content": ".某军区新兵训练，一新兵初来乍到烟瘾又犯了，看见门口一大爷在那浇花就喊：“大爷帮我买包烟呗。”大爷说道：“你们不是禁烟吗？”那新兵说：“没事的，肯定发现不了，帮个忙呗，东北人都是活雷锋。”于是大爷帮了他。晚上吃饭的时候，连长大骂：“谁叫司令帮忙买烟的，还TM东北人都是活雷锋？”"}
{"author": "骑着二哈啃黄瓜", "content": "政治老师教过我们，结婚前一定要仔细观察对方的亲戚朋友，如果最亲密的那些亲朋中，品行不端的人很多，最好就不要冒险了😂我越长大越觉得非常对！"}
{"author": "我爱吃松子", "content": "五年了，我又再一次回到糗百来了，那时候的糗百还是网页，需要邀请码，五年过去了，我一上这号，看到我这大野头像没变，而作为小丸子的你，我们的关系好像更不如五年前了，物是人非，我们还只是朋友，但我会一直爱着你，直到你嫁做他人，而我，将会彻底远离你"}
{"author": "星语聊缘", "content": "某人患有少精子症，结婚多年也没有和老婆生有一男半女。虽然事业有成却后继无人，某人郁闷之余就和歌厅小姐搞上了。不久小姐就以怀孕相要挟结婚，某人坚决拒绝，说孩子肯定不是自己的……，哪曾想一年后，小姐突然抱个男婴扔给某人就消失了，某人干脆把男婴扔了。后来某人被公安机关找到，并做了两次DNA鉴定，确定孩子是某人亲生的。因为孩子是亲生的，某人就以遗弃罪被判刑两年缓刑两年。"}
{"author": "傻妞也", "content": "屌丝单膝跪地，大声说道：“我喜欢你！嫁给我吧！”女神不屑的说道：“你凭什么让我嫁给你！”屌丝拍拍胸脯，大声说道：“我愿意为你做任何事！”女神笑了笑，指着路边的一坨狗屎说道：“你要是有勇气为我吃下这坨狗屎，我就嫁给你！”就这样，屌丝高兴的说道：“这有何难！”然后抓起路边的狗屎，塞进了女神的嘴里。"}
{"author": "孤犬落寞吠", "content": "哥们鼻青脸肿的到我家，怎么劝都不回去，一个劲的抽烟…过了好一会，情绪稍微稳定，他缓缓的说：媳妇是拆迁户，家里留了套房给她，婚前让我把贷款买的婚房卖了，住她那套房，免得婚后辛苦还贷款……套路啊，一切都是套路…媳妇家里排行最小，娇生惯养，上次吵完架，10来分钟的时间，她大伯二婶等10来个亲戚全来了，对我一顿教育，吓的我连忙赔礼道歉……后来才知道他家有20多个亲戚都在同一个小区……今天在单元门口，又吵起来了，我一激动推了她一下，她就坐在地上大哭大叫的，这下不得了，她那一大家子拿着扫帚，棍棒就来了\n…\n\n\n查看全文"}
{"author": "狸土豆大人", "content": "一客户带着宠物狗进来，对她的小狗一口一个女儿的叫着。我给她倒了杯水，她喝完后让我给她‘女儿’也倒一杯。倒好递过去，客户拍拍狗子的头，温柔地说：乖女儿呀，快谢谢阿姨！我......"}
{"author": "我是小新啊！", "content": "我是农村的，今天赶集，突然尿急就去厕所，刚进厕所门口就把腰带解开准备尿尿，结果一伸头看见一妹子正在蹲茅坑，关键呢妹子还是初中同学，直接秒跑了，脸呢个红啊，没脸见人了。@糗事百科[流鼻血]"}
{"author": "漩涡仟奈。", "content": "记得去年愚人节的时候女神送了我一块奥利奥，还亲手塞进我嘴里，当时我脸都红了，当我嚼碎的时候才发现里面夹了芥末，后来我还是全部咽了下去，女神当时就急了说，你干嘛不吐出来？我说因为这是你给我的。结果，女神脸红了，泪眼汪汪的…………我打的。"}
{"author": "偷惢", "content": "哥哥是个戏精～前几年他刚参加工作，几乎每天都能跟女上司做同一趟地铁上下班。终于有一天他迟到了，在地铁上被女上司抓个现行。到了公司后，女上司冷冷的说他这个月全勤奖没了，哥哥马上借机表白说，前一晚知道女上司在加班，今天肯定会晚去，为了多看她一会，故意迟到的……嗯，那个女上司现在我嫂子……"}
{"author": "骑着二哈啃黄瓜", "content": "昨天，心情不好，喝了酒后发了条搞笑动态，执子之手，与子偕老，然后附带手牵猪蹄的照片，可是图片上传失败，手机没电了，打开一堆的祝福找到如意郎君的短信和未接电话，动态下面一堆的祝福，现在男朋友打电话过来，问我我要结婚，他怎么不知道。。。。"}
{"author": "莫纳的世界", "content": "闺蜜竟然发了个大胸照在朋友圈里，赶紧打电话给她:你活的这么洒脱了？闺蜜:就知道你会给我打电话，了解下设置中的“仅部分好友可见”！我:那也不好吧！:仅对你可见。呃，如此信任！"}
{"author": "王小逗i", "content": "一直还没对象呢  单身狗一枚    于是问同事:“为啥我还找不到对象？”  同事意味深长的说了句：“找对象，不能只看外表。” 我瞬间秒懂了回了句：“衣服有点多余？”"}
{"author": "吃了两碗又盛", "content": "有一天我看店，来了个人，男人，五十多岁，操着一口南方口音问我有没有双面胶，他要粘鞋。我看到他的鞋上有个装饰性带金属字母的拉带断掉了，就说“双面胶恐怕粘不住吧？”我当时想的是最好用热熔胶，这个我店里也有。他说，“这你不用管。”我拿了双面胶，说“一块钱”，他一把夺过去说“什么一块钱！还一块钱。”我一听这是嫌贵还是想白用我的啊，但是他已经开始撕双面胶，把外面的一层纸也撕下来，单独用中间的胶膜粘鞋。我说“不是这么用的”，就动手帮他粘，然后他又要我用透明胶再帮他粘一下。我心\n…\n\n\n查看全文"}
{"author": "是谁辜负了好时光", "content": "昨天舅妈介绍了一个帅哥给我相亲今天她说：“算了，那人傻里傻气，别和他交往。”我着急的说：“他挺机灵的，有可能装傻呢？再说了，萝卜青菜各有所爱，你不能替我做决定。”舅妈没理我，我缠着她不停唠叨，然后她说：“非要我说他没看上你，你才开心吗”我。。。。。。"}
{"author": "狸土豆大人", "content": "情人节，男友捧着鲜花接我下班；回到家里，一起煮菜，还开了红酒，切了蛋糕；饭后俩人相靠在沙发上一起看电视；洗完澡出来，男友已经躺床上睡着了。幸福的回忆今天的美好，感觉缺少了啥？摇醒男友问他：“亲爱的，是不是漏了什么环节？” 男友睡眼朦胧的说：“厨房碗没刷，你去刷了吧！”"}
{"author": "老王家的小可爱i", "content": "我们上游泳课，老师教我们人工呼吸急救措施，我当被抢救者，万万没想到，我们的帅哥大班长对我进行人工呼吸，好几次班长亲了过来，我都抓住他的头发尽量配合 可旁边的同学都说没看懂。　　最后，班长说我不示范了，再示范下去我想入洞房了，我差点说好呀好呀……"}
{"author": "滴~滴di~", "content": "小时候冬天去上厕所，拉完擦屁股，太用力把纸扣烂了，屎糊在手指上，然后我就十分用力的     甩甩甩    手指碰在了墙上，那个钻心的疼啊。一个下意识就把手指头含在了嘴里。手指一阵舒服。[病了]"}
{"author": "没有办法啊！", "content": "送老婆大人坐火车，在候车室捡到一部苹果手机，正在和老婆大人商量是送公安值班室还是车站工作人员，电话打了进来：我的手机有定位，你马上老实点儿交到失物招领处!不然老子查监控！我：好的！您去失物招领处领吧！说完果断到卫生间洗手池给机主洗干净，搽干交给车站工作人员。"}
{"author": "溺水三千腥不可饮", "content": "小伙直播跳河不幸身亡#拍摄者被罚5万：心里憋屈，才认识20分钟… 】浙江打工仔在拍摄“跳河”短视频时不幸头部触底受伤，经抢救无效死亡。“火了就不用上班了”的网红梦想就此破灭。去世后，帮他拍摄这条视频的黄被索赔5万元。他觉得很憋屈：“才认识二十分钟，又不是我让他跳的，就赔了5万。”"}
{"author": "无书斋主", "content": "昨天下午老婆来电:说儿子惹祸了……回家看一男的带一小姑娘，在我家指着儿子骂，儿子低着头不做声，那姑娘一直哭……我心想:这事好处理，认个亲家算了……你儿子抢了我儿子的女朋友你说怎么办吧？那男的冲我吼……卧槽，我还以为是亲家，原来是仇家！怎么办？？凉拌，LZ还怕你不成！！"}
{"author": "星劫", "content": "我老婆非要学开车，可脑子笨，在驾校呆了几天，也不知道那个天杀的好心教练，竟然让我老婆拿到驾驶证，要不是我跑到驾校看到教练是个娘炮，我都觉得这是潜规则。　　接着我老婆迫不及待的开车上路，我儿子都说，车是新买的，给我妈开是不是有点早，她那么不靠谱。　　果然不出所料，我老婆开着车撞了栏杆，车没啥大损失，就是不知道我老婆怎么想的，竟然想学电影里跳车，结果惯性把她扔过了栏杆栽进了池塘里。　　我收到消息，带着儿子一起赶到，一看车前脸都烂了，在看我老婆，一身淤泥坐在池塘边思考人生。　　我儿子都嫌弃的说\n…\n\n\n查看全文"}
{"author": "请自重的笑一个", "content": "工作到底是有多忙！！现在四点了我突然想起来我还没吃午饭。  真不想干了，人到底能活多少年，年轻才刚几年时间！  全TM献给工地了。"}
{"author": "吃了两碗又盛", "content": "儿子帮忙组装货架，组好一个，捶捶腰说:这样进度太慢，你等着，我给你找人来。不一会儿子带回一帮小朋友，对他们说:就在楼上，可好玩了，乐高积木太小儿科了，这回我带你们玩大的！在儿子的指挥声中，剩下的三个货架一个小时就组装好了。"}
{"author": "一念之差？", "content": "堂弟相中了邻村一女孩，想定亲，女孩家要38.8万礼金，叔叔叫我（我老婆和女孩家有七拐八拐的亲）跟他去女孩家说说好话看看能不能少点礼金钱，路上叔叔一再叮嘱我要拣好听的话说。到了女孩家我就一个劲地夸女孩漂亮.温柔.贤惠，她爸妈通情达礼.持家有道.教女有方。夸得她们一家眉开眼笑，对我充满了好感。叔叔见机会来了就对女孩的爸爸说:我们对您女儿.对您家庭非常满意，就是这个礼金能少点吗？.女孩的爸爸说:本来我们打算要38.8万的，刚才你们说了那么多好话我才意识到我们有这么多优点，礼金我们现在要48.8万了。\n…\n\n\n查看全文"}
{"author": "胖香", "content": "闺女晚上就是睡不熟，在床上翻来覆去的，后来干脆就醒了：妈妈，今晚咋没有那“沙”“沙”“咔“”咔”的声音啊，没那声音我睡不着！我想了好久，应该是我偷偷啃鸡爪的声音，昨天吃完忘记买了！"}
{"author": "喜欢哥哥.", "content": "昨晚老公喝多了回家，一头倒在床上，我帮他换衣服，发现他身上有香水味，脖子上有唇印，衣服兜里还有一条女人的内裤...手机一条陌生女人的微信，写到：“我会永远记得这一晚...”我拿毛巾擦掉了老公脖子上的唇印，扔掉了老公兜里的内裤，拿起老公的手机，淡定的回复：“玩玩而已，别太认真...”"}
{"author": "每站40分钟", "content": "河边钓鱼，一老头在我旁边高处撒尿差点刮到我脸上，想上去和他理论，想想他和狗没什么区别，老不要脸理他干嘛"}
{"author": "西湖醋鱼夹生", "content": "真服了你们南方的冬天了！从10月底开始到现在，有太阳的日子没超过10天！几乎天天都在下雨！冷死也就算了，你让我衣服穿啥？！最后一次洗澡是两个月前了！两个月前洗的衣服到现在都没干！一冬天满衣柜的衣服都特么换洗完了也特么没一件晾干的！"}
{"author": "云袖飞花醉月明", "content": "昨天去面试采购，一家酒店急招，薪资高待遇好，迫不及待的去了，到了前台，前台让我直接去二楼走廊尽头面试，我来到办公室门口，门虚掩着，里面传来咯吱咯吱的声音，没多久听里面一个女声说：星劫你还欠我两个月的房租没交呢，下次记得早点来。刚来面试就撞到了别人的好事怎么办？我赶紧假装刚来，敲了敲门。里面传来一声请进，我推开门，一名男子与我擦身而过。那是一名长相和空虚公子一般，面带菜色的美男子。眼睛一瞟，我就不敢多看了，感紧回头，正视主位上的女主管，那是一位三四十岁的半老徐娘，体型较为丰满，嘴角上有一颗贪吃痣，\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "每年家里逼婚，快27了，回家给了本村算命先生200块钱。。。算命先生跟我村里人人说，今年帮我算了下命，32岁前结婚死三个亲戚，然后。。过年没人逼婚了！"}
{"author": "胡子灬哥", "content": "辉哥第一次去缅边旅游，花二百块买个石头，开块玉卖了五千多。后来……他买了五万多的石头也没卖回二百块……还是老板大气！给了五百块路费回来了！"}
{"author": "cnbewu", "content": "有点暴露年龄。当年经常出差，有一拎着个包次风尘仆仆的进了肯德基，当时出过一个牛肉五方的东西，就是五边形的一个肉卷。我点的时候突然忘了名字就说给我来个五角的，点餐的小姐姐也很客气的回答我，不好意思，我们这里最低的是冰淇淋两元。"}
{"author": "云℡星", "content": "跟媳妇儿一起带儿子去幼儿园，把儿子交给老师时，儿子有点不情愿，我安慰他:儿子，中午睡觉时爸爸妈妈也在这里陪你睡好不好，这样你就不害怕了。儿子:不行的爸爸，学校床太小，睡不了那么多人，这样，我和妈妈睡，你去跟老师睡吧。我的老脸啊……"}
{"author": "匿名用户", "content": "哈哈哈哈哈哈哈哈嗝想了这么多年才想明白呀老婆不都是用彩礼买回去的嘛？既然都买回去了，那就是我的了呀我可以租出去呀[惊恐]要租多少天才能把彩礼收回来啊[晚安睡觉]"}
{"author": "VIP苏夕月", "content": "当年我在一个大公司应聘，万万没想到应聘上了，不仅仅如此，我还在不到一个月时间把性感老板娘睡了。　　后来老板说我试用期不合格把我开了，我也不觉得有啥损失。　　只是九个月后听人说老板摆满月酒，我算算日期，应该是我的孩子，妈的，我觉得我被套路了，老板用两千二的试用期工资借了我的种。　　后来听一个爱狗的朋友说，现在纯种二哈配一次种老贵了，一次三千，我特么的听的心塞塞……。"}
{"author": "星劫", "content": "我妈当年逼着我去酒吧相亲，说这次的相亲对象很有钱，要是成了少奋斗二十年。　　然后我跟那女孩见面了，那女孩穿的珠光宝气，一见面就开始说，我家不缺钱，你要是娶了我，就别工作了，在家好好待着，我养你，车子房子都不用你买，我家有，你来我家就是跟我生孩子，因为我爸就我一个闺女，生下来的孩子必须跟我家姓……　　我还没说什么，一直坐在我附近观察的我妈走过来了。　　“对不起呀，姑娘，今天可能是个误会，我儿子他其实早结扎了。”"}
{"author": "坚持？坚持！", "content": "一年多，没有回家，一到家宝贝儿子，叫的一声爸爸，感触好大！！！"}
{"author": "受虐倾向", "content": "希望有一个瞎了眼的有婚约的富二代看上我，然后他妈不同意决定给我五百万让我离开，他我同意了之后转头又遇到他未婚妻又给了我五百万让我离开他，这样我就有一千万了美滋滋~没想到富二代知道了这件事之后很痛心，给了我一千万让我别离开他，当正当我犹豫之际富二代未婚妻的追求者给了我一亿让我和富二代好好在一起当我接受这一亿之后和富二代过上了幸福（有钱有男人）的生活。正当我们和谐幸福准备共同建设社会主义好家园的时，候未婚妻出现了她残忍的把我绑架了，我哭（xiao)着签下了离开富二代的协议，她只是给了我区区（\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我的好兄弟王平明天就要回城了，来找我辞行我俩边喝茶边交谈～～女儿三番两次的过来打扰我，不是让给她找零食，就是给她找动画片，我把电脑调好后告诉她:王叔叔走之前，别再来烦我……送走王平之后，我问女儿:你弟弟呢女儿:小伟在厕所呢，里面没纸了，让我给他拿，可王叔叔一直不走……"}
{"author": "林晓九", "content": "晚上准备睡觉，老公刚躺下 家里那傻狗就来了。蹦上床以后自然的躺到老公怀里，没躺舒服又蹭了蹭 换了个姿势挑衅的看着我！特么 这狗躺出了合法的样子！"}
{"author": "合手若心", "content": "问问广大男同胞，你们男人是不是喜欢这样的老婆:一个人带孩子，除非万不得已绝不麻烦老公，不限制老公的钱，除非万不得已绝对不跟老公要钱，家里一切日常开支，包括娃的学费衣服费作业辅导等，全部不用老公插手，从不用老公做家务，一句话就是不要钱的保姆，留下观点，不准乱喷"}
{"author": "小浩鸽", "content": "我班上有个同事非常的喜欢喝酒，没事的时候就喝点，今天早上，上班和我说昨天晚上喝多了，手机都丢了，不知道怎么丢得，这都不算什么，最重要的是，他既然把牙都喝丢了，我怀疑他是不是喝多了之后，把假牙当成花生米给吃了。"}
{"author": "笨小子，说宠我", "content": "带着侄子去见男友，男友对侄子说，我看你像个帅哥。　　侄子却回答:“远远看你也像帅哥，走近这么一看吧……”　　男友问:“像什么？”　　侄子答:“像姑父。”　　哎呦我臭小侄子，姑平时没白疼你……"}
{"author": "爱小北的诺诺·i", "content": "年拜完了，今天一个人在家，不想做饭，点了个外卖，外卖小哥给我发信息说跟亲戚在吃饭，问晚几分钟行不行！我饿了，回他:“桌上有没有鸡，把鸡腿带给我吧，我给你五星好评！”外卖小哥:“给钱吗？”"}
{"author": ".糗百董事长", "content": "玩儿个两年前的老梗。。。把自己糗百名最后一个字改成蛋，看看谁的名字个性，我先来：糗百董事蛋"}
{"author": "(糗名昭著)~魅儿…", "content": "小区里那些开店的真是伤脑筋，先是一家服装大甩卖，小区所有老太太都穿上了一样羽绒服，这几天烫头发做活动，我到广场舞里面找老妈，看了几十个老太太才认出了她！"}
{"author": "八角笼小学校长", "content": "用四个字来描述一下自己的长相！我先来.吃泡面吗！"}
{"author": "狸土豆大人", "content": "男友来家里拜年，吃饭时候男友借着酒劲问我爸：“叔，今年我们想结婚，不知道您跟阿姨有啥要求？” 老爸笑呵呵的说：“没啥要求，抽空跟你父母见个面吃个饭就行。”男友又问：“叔，您看彩礼啥的要准备多少？” 老爸：“你们年轻人压力大…”我一听这是要把我白送的节奏，赶紧打断老爸，调侃：“彩礼得30万。” 老爸涨红脸补充说：“女儿说30万就30万。”老爸又压低声音对男友说：“要是关键位置有了人，不但不要彩礼，我还送你一辆车，30万以下的随便挑！” 男友一脸茫然，夹了爆炒腰花，狠狠吃了两口…"}
{"author": "南九", "content": "单位有个库房，里面禁止吸烟。咯咯咯......同事小隋在里面吸烟，被监控抓拍，罚款300。回来之后，小隋心里不平衡:很多人吸烟，咋就把我拍到了呢？第二天，小隋又去库房，找个监控死角吸烟，边吸边说:我看监控怎么拍我！大领导到了......罚500！"}
{"author": "王八与蛋", "content": "我要举报一个渣男，45多岁，企业单位里的一个科长，妻子是某医院的护士长，女儿读大二了。昨天他谎称加班，背着家人带着一个跟女儿一样的大二学生去过情人节，情人大餐吃了，也鸳鸯戏水了，临了，说自己还是无法接受男男行为？！哼！渣男！"}
{"author": "骑着二哈啃黄瓜", "content": "我妈一直禁止我买奢侈品，而我爸不一样，总是悄悄给我钱让我买衣服和化妆品，我感动坏了，不愧是上辈子我爱的人。　　有一天我无意中听到我爸和我妈谈话，我妈怪我爸太惯我了，我爸解释说，就凭咱闺女这性格，哪能找到两情相悦的，只能在外表上下下工夫，要是遇上一个贪恋美色的傻子，咱赶紧把闺女嫁出去，否则后果不堪设想，谁知道将来倒贴多少？　　我妈听的连连点头，说我爸言之有理……"}
{"author": "跟风花雪月无关的", "content": "那年坐火车在网上买火车票，没买过捯饬半天才买好老公我俩的票，座位还不在一起，就先去我的位置了，发现有人坐就给大姐说那是我的座位，大姐说那是她的，一看票一样，当时好多人看票都没发现问题……就找列车员，原来我买的是昨天的票，因为是凌晨的车，时间没弄好，两张车票我分了两次买的，结果自己的错了，老公的没错，乘务员说你咋上来的？我……还没让补票，被老公嘲笑一路……"}
{"author": "无书斋主", "content": "大厅上班的小张喉咙嘶哑，没办法上班要请假，我看她确实没办法上班就批了，特意问了句:怎么这么不小心，喉咙都嘶哑了？小张看了我一眼:正哥，真不是我不小心，是噎着了……"}
{"author": "素·敵", "content": "早上出门上班，走到二楼时，也不知谁家跑的水、发现楼道里结满了一层冰……我当时正看手机呢，突然脚下一滑，坐在楼梯上一边尖叫一边颠颠自己往下出溜…从二楼“啊啊啊啊”一直颠到一楼，我捂着屁股暗自庆幸还好没人看到……结果抬头一看楼道口已经站了好几个人，他们看到我后一阵骚 动“哎哟快看，又颠下来一个，又颠下来一个……”"}
{"author": "爱诺诺的小北·i", "content": "一大早老爸就跟我说，后山设的陷阱里有好多兔子，让我拉着板车去捡，我高兴地拉着板车跟着老爸去了！到了那却发现一只兔子也没有，我狐疑地看着老爸，老爸挠了挠头，说：我早上还看到有呢！可能被大兔子救走了，你看来都来了，不能空车回去，帮我去砍一车柴回去吧！"}
{"author": "花落彼岸～尽逍遥", "content": "有一次跟我哥去东北接我嫂子的时候，在火车上饿了接开水泡方便面的时候，把调料包撕开时用力过猛撒了旁边乘务员一身...乘务员漠然回头看着我问:“我看你这不是要泡面你是想泡我吗”，额……"}
{"author": "如梦令9", "content": "论一个洗面奶的寿命，新的买来之后，旧的磕哒磕哒就能挤出点，将近两个月过去了，它竟然还没用完！！！太神奇了"}
{"author": "半截烟云", "content": "楼主护士一枚！有次一小家伙太胖，找好久才找到血管！我笑着说：小朋友很坚强，但记得要减肥呦。小家伙看看我：阿姨，你也要减肥！一时气氛有点尴尬！还是他妈妈会说话：阿姨小时候又不胖！"}
{"author": "双手发抖", "content": "玩游戏，很久没联系的初恋女友忽然邀请我组队，组就组呗，估计她是心情不好啥的，反正我也不说话，陪她玩了半夜，还带她吃了两把鸡。第二天晚上，她又组我，有些不对劲啊？我神不守舍的又陪她玩了半夜。第三天晚上她又组我，打了两把忽然明白了过来，开语音喊，“小屁孩儿，谁让你拿你妈妈的手机玩的！”"}
{"author": "墨锦倾城染青衣-", "content": "最近工作特忙，经常没时间吃饭。老板见我如此辛苦，晚上非得要请我去大酒店吃一顿，这我怎么好意思，于是说吃点快餐就行了。然后，老板把我带去了夜总会……"}
{"author": "天涯明月刀。", "content": "儿子晚上老是磨牙，到医院检查，说要化验大便有没有虫。可儿子当时拉不出来，医生说别急，到家拉了再送来也行，但记住，必须一个小时内才有效。第二天早上，我拿着大便，急忙开车送医院，路上堵车，到医院就剩十分钟了。奔跑过程中撞了一个人，他骂道：你赶着投胎吗？我回了一句：不，我是去送屎！"}
{"author": "loveyoud", "content": "有一天肚子不舒服去找厕所，好不容易找到个公共厕所，脱下裤子就蹲那了！这一蹲就是半小时，啥都没拉出来，腿都麻了。就在这时听到一阵匆忙的脚步声，飞快的跑到了我隔壁坑，只听噼里啪啦的拉了一通，然后我就说，哥们真羡慕你呀，我都蹲半小时了。这时听他生气的回了句，他妈的羡慕啥呀！裤子还没来得及脱呢！"}
{"author": "豆姥爷逗豆豆", "content": "岳父岳母住养老院了，老婆吩咐我去收拾收拾，把我们家不常用的东西放过去。先整理衣柜，整理后发现放不下了。再去厨房，别说闲地方，就是旮旯、缝隙里都塞满了包装袋、捆绑绳之类。地下室就不用看了，那里面的东西大多是我放进去的:落地扇、台扇，双缸洗衣机、单缸洗衣机，各种使用过和没开封的厨具，装修剩下的油漆、木料、瓷砖、水泥，转业带回来的铁锹、铁镐、子弹箱...侧着身才能进去。于是我只好带着装不进去的衣物回来复命了。"}
{"author": "卖叔叔的小火柴", "content": "结婚五年了，老婆都没怀上，今早她频频呕吐，我疑惑地望着她，老婆喜泪纵横对我点了点头，我欣喜若狂，高兴的拨通了父亲的电话:爸，恭喜您，您要当爹了”父亲竟然沉默了，良久才传来他颤抖着的声音:儿子，你都知道了？爸对不起你啊”"}
{"author": "骑着二哈啃黄瓜", "content": "我还记得小学的时候 升国旗的时候天气很热 校长在演讲 有个同学晕倒了 我喊了声:快趴下，有狙击手！ 你可能是没见过 一个学校几千人全部趴下的情景 。。。。"}
{"author": "爱新觉罗.黄瓜", "content": "表弟车子的后备箱里放了一个其貌不扬的陶罐，我还以为是什么个古董，伸手就拿过来仔细研究了一番。​表弟一把从我手中抢过去，大声说到：“有什么好看的！夜 壶你没见过？”我不解的问他：“哪有这么大口 径的夜 壶！”​表弟意味深长的说：“被堵在高速上，男人还好办女人可就惨了，这叫未雨绸缪你懂不懂！”表弟刚说完，一旁正在收拾行李的弟媳脸红的像猴 屁 股一样…​"}
{"author": "轻浮划心挂", "content": "高中的时候，特别的贪玩。还在高一的时候谈了一个女朋友，因为初中特别喜欢一个女孩，于是找了一个跟她特别像的女孩谈了一场恋爱。整个学校，不管老师同学都知道了。后来我发现我越来越喜欢她了，不再是代替谁了。分来这个班的时候我们全班第三名，她学习不好我还帮她补习，教她。可能那时年少吧，高一谈的恋爱，差不多一年分手了。我也挽留过，却挽留不回来，她跟我说她爸爸希望她家有一个二本的人。本来成绩原来很好的我，在分手后像变了个人一样，逃课玩游戏，还整天睡觉，无所事事。后来才知道她找到了一个重庆的男朋友，在高二第二个\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "大学时谈了个男朋友，我把他带回家见我爸。我爸高兴地给他盛了满满三大碗饭，还要他吃完！从那以后，他再也没来过我们家………"}
{"author": "星劫", "content": "小李心血来潮，把一段岛国片的啪啪高潮部分输入老婆的手机，可以语音拨号自己的手机。　　结果，他老婆偷情的时候，语音拨号被启动了，呼叫到他手机上，当时他的脸就绿的……"}
{"author": "骑着二哈啃黄瓜", "content": "开车在三环上，堵的不行，这时候感到下体肿胀，尿意十足，二十分钟过去了，我的膀胱已经到了极限，于是实在忍不住拿起了旁边的空水瓶，拧开瓶盖，怕弄得到处都是，于是用力顶住了瓶口，但是我忘记了自己的物理知识，一个瓶子如果没有出气孔是无法倒进东西的，于是真当我撒欢尿的时候，瓶子里的大气压强把尿定了出来，不得不佩服大自然的强大，大气压强的力量如此巨大，趵突泉明白吗，现实版，喷了我一身，一车，，，"}
{"author": "道士下山会女神", "content": "老婆娘家塆子里都是一个姓，辈份观念强，我成为她家女婿后，在塆子里跟她们家一样辈份也低，随便牵个小孩出来都得叔啊姑啊的叫。这不又去老婆娘家，才走到她家屋后，几个小屁孩在玩扮家家，见我提着礼品就围过来，直呼我名：XX，带啥好吃的，给叔啊姑啊弄几块尝尝？我一外姓人在这塆子无形中矮辈份，心里本来就不舒坦，听小屁孩这么一叫，气不打一处来，张口就骂道：我是你爹呀，要给你带好吃的……“咳咳”我话音未落，就听转角处传来两声咳嗽声，抬头惊见老丈人双手倒背从转角处走出来……"}
{"author": "滴。.滴滴", "content": "这么多天过去了，每天有时间还是会打开的兄弟在哪？"}
{"author": "墨锦倾城染青衣-", "content": "老婆带着我去买衣服，挑选时看到前面一对小情侣，女的看上一件很贵的衣服，对男生各种撒娇卖萌，男的笑呵呵的给买了～看完之后跟老婆对视一眼，老婆深深的吸了一口气，然后悄悄的告诉我:你要是敢像那个小姑娘一样卖萌，回家我削死你！我……"}
{"author": "沃土秋实", "content": "某洪芳，某洪芬是兄妹，两个人结成亢丽，去登记，兄妹不能结婚登不上记，家长去解释（洪芬）是捡得，都根本没有想信的，居委会领着去验了DhA，结婚证才开出来。村长开玩笑说，两位家长，前无古人，后无来者，既当娘又是婆婆，亲后爹一个家长占了。"}
{"author": "骑着二哈啃黄瓜", "content": "我男朋友，爱吃醋，偶尔就对我一番审问，让我很窝火，就故意把我手机里大帅哥(我爸的）备注改成前任，然后我大帅哥打电话来，我男朋友看见了，把我爸骂的狗血淋头，然后我爸拎着刀来我工作的城市了。　　我要不是觉得年轻丧偶不好，我男朋友死定了……"}
{"author": "镜中花水中月假的", "content": "90后老阿姨一枚。听老歌，不刷抖音，各类小鲜肉基本不认识，新拍的各种偶像剧，热播剧从来不看，纪晓岚，包青天，狄仁杰翻出来看了好几遍，我这样下去过一段怕不会把戏曲翻出来看吧？[捂脸][捂脸][捂脸]"}
{"author": "邓贤生", "content": "最近一直倒霉_割割割_反复发烧加肺炎，今天一上班，我的三轮车电池还充电充冒泡了，又花了一千大洋换的电池，我就一快递员，要是电动车不好使，你叫我怎么挣钱呀，在这个四线城市里，挣着每月还完房贷后所剩无几的工资，心好累😭，我是不是不该光拜月老，还得拜拜别的神"}
{"author": "二哈胯下一根黄瓜", "content": "当年沉香救母干不过二郎神，为什么没人提醒他正月里去理个头？"}
{"author": "上辈子小情人", "content": "我是秀儿中的极品，猪秀儿。要问我有多皮？最近表弟（我26他24）来我家住一段时间，我趁他睡着给扎了辫子还化了妆。上厕所时候在外面狂敲门，洗澡时候偷偷把水温调了，趁他不注意把爪子伸进衣服，最不得了的就是他屁股长得很翘趴着玩电脑时候，我忍不住给他来了一记千年杀。表弟一脸无辜看着我说:老姐你能不能去找个男人，别折腾我了。。。[大笑][大笑][大笑]"}
{"author": "带翅膀的老司机", "content": "情人节日程表7：00偷偷起床，躲到洗手间给情人发个短信7：30给老婆煮好面条8：00去市场买菜，再买100支玫瑰9：00给情人送99支玫瑰9：30回家给老婆1支玫瑰11：00做中饭17：00陪情人去吃西餐，简单亲热一下19：00约老婆到附近餐厅吃饭，看场电影21：30回家后检查孩子作业22：00给老婆倒杯水，加5片安眠药，然后陪老婆睡觉24：00悄悄起床0：30到情人家，严重亲热一下8：00回到家给老婆做早点然后喊老婆起床。这样安排可以吗？微信圈里的已婚男人们，我只能帮\n…\n\n\n查看全文"}
{"author": "番茄酱宝宝", "content": "如果每个人死后尸体都能自动变成一本书， 书的内容就是死者的生平。这样一来,有人成了名著，有人成了禁书，有人变成菜谱，有人变成地图,有人是美图秀秀使用手册，有人是小旅馆的登记簿....整个世界就是一个巨大的图书馆，你会是什么书呢?"}
{"author": "淘小汰", "content": "给收废品的阿姨打电话，她非常横的说现在过去不，四点以后！我说那您四点尽量过来，她说我过不去！五点之前吧！我说好那我等着您。挂了电话就想，这个甲方真是了不敌[微笑]"}
{"author": "徘徊的老鹰", "content": "寒假给女儿报了个快速阅读班，已经能一目两行了……今天嘚瑟问我：老爸，你现在能一目几行？我羞愧的说：我一目只能两字。女儿：指了指门上的福字：是像这么大的字吗？"}
{"author": "不帅但很能干的人", "content": "当年高中军训时，我对隔壁班妹子一见钟情，禁不住同学的怂恿就去表白了，妹子害羞的说要考虑一下，等军训结束后让我去找她。两个星期很快就过去了，我开心的跑到她们班，却找不到她。因为军训所有人都晒的黝黑，我认不出来表白哪个妹子了……"}
{"author": "道士下山会女神", "content": "家住沱江河边，自小游泳就无师自通，可惜从没游过对河。最辉煌的一次，就是跟几个小伙伴打赌游对河，刚游到河心，体力就不济，想折返游回去又怕丢面子，一咬牙还是硬撑着游了过去。游倒是游过去了，结果体力耗尽，我仰躺在对岸码头半天没缓过劲来……还是码头上洗衣服的大姑娘小媳妇好心，给我找条花裤衩穿上，还给我五毛钱，让我坐渡船回去的。"}
{"author": "醉酒舞剑砍疯子.", "content": "晚上爸妈一起在足盆里泡脚，我拿个小板凳跑过去，坐下刚把一只脚伸进去，老妈就说“看见没，这就是第三者插足！”老爸也一脸嫌弃的符合“就是！就是！”我，，，"}
{"author": "逗逼Mr.gan", "content": "男:你打算什么时候结婚女:不知道，没想过男:那你好好想一下，想好了我娶你"}
{"author": "别怕有蝈蝈在", "content": "刚发生的，还热乎，妈蛋的！我跟媳妇和老丈人丈母娘住同一栋楼两个单元，娃老丈人丈母娘全天带，我跟媳妇下班在他们家吃完饭把娃带回家玩儿两三个小时，九点左右老丈人丈母娘再过来把娃领过去。就在刚才20：45，老丈人丈母娘过来接两岁熊孩子回去，结果这家伙跑进我们卧室，一把拉开床头柜，手里拿了盒我的冈本就要找姥姥姥爷准备走，还边走边拆，拦不住了已经，这局怎么解，急得我满头大汗了已经。"}
{"author": "莫纳的世界", "content": "老妈说:记得你中学时一次去好远的地方，好几十公里独自就那么走回来了，那时候妈也傻，也不知道接你，就在家死等，你咋走回来的嘛！我:那时候人真的很淳朴，我走一段路搭辆顺路的车，司机到地方还很歉意地把我放下，我走一段路再搭下一辆顺路的车，一招手司机师傅就停，是真停啊！他一停我就敢上，是真上啊！现在……我敢招手你敢停？你敢停我敢上？"}
{"author": "鱼歌浅唱", "content": "同事们在讨论俯卧撑“我能做四五十个。”“厉害啊！”“我老公能做一百多吧！”“太牛B了！”旁边一帅帅的单身男同事轻描淡写一句:“我每天起来都两百俯卧撑才来上班。”腐女们对视一眼异口同声地喊到:“太浪费了！”"}
{"author": "傻晴°", "content": "和老公去逛街，想到闺蜜心儿前几天要跟我一起去，一直没有机会！就准备打电话叫她！老公一听：我俩二人世界，你非叫她干嘛呀？我疑惑：平常也没见你这么激动，什么情况？？老公赶紧解释：不是不是，你知道你闺蜜那体格，坐咱们车里一趟都要多费二百块钱的油，你舍得吗？我沉思：好像有点道理哈……"}
{"author": "北上广的爱情", "content": "我记得在上小学初中时候，都是步行跑十多里地上下学。。我跟我们村子一个一般大孩子一起上下学，有时候他爸出车路上碰到了就把他捎回家，我也比较要强。他不发话我也不上车。。久了，远远看到他车来。我也就不站住了。。现在想起来，我也大了有自己车了。真不明白他们家人怎么想的。良心不会痛吗？？我每次路过看到熟人都稍一段。又不多耽误时间。真纳闷。这人脑子怎么想的"}
{"author": "偷惢", "content": "喝多了在朋友家住下，她家有些冷，就往我被窝里放个热水袋～睡到半夜感觉被窝里不大对劲，开灯一看，妈耶！热水袋不知道啥时间漏了，正当我不知所措时，朋友听到声音进来房间，看到这一幕，默默又拿出一床被子给我，我想解释，她不让我说话。临走时还拍了拍我的肩膀:下次别喝酒了……"}
{"author": "半截烟云", "content": "弄了新发型，晚上跟侄儿视频，他看了我一眼后去把我妈拉过来，然后指着我对我妈说:奶奶，你看，姑姑把长头发弄没了。我妈:你姑这是臭美，刚弄的发型吧。我赶紧问:发型好不好看，可是花了我几百块钱呢！侄儿:就这头发，你给人家几百块，还不如拿钱回来让奶奶弄呢？奶奶给家里狗狗弄的也是这种爆 炸 头……"}
{"author": "匿名用户", "content": "我就想问一下，高速封路堵车，怎么换卫生巾？你们别光点赞啊，告诉我方法啊，卧槽！！！急死了"}
{"author": "醒醒－灰太狼", "content": "同事和我一起出差，提前两天回到北京，我耐不住同事邀请到他家坐坐，也没通知他媳妇，时近中午，到他家了，他轻轻的拿钥匙开门，进屋，看见桌子上炒了五个精致的菜，放着一瓶红酒，两个杯子，他媳妇在厨房熬着汤，听见声音出来，看见同事，明显的吓一跳！急促的说:你咋回来了！。。这时，大门外响起了三重两轻的敲门声！！"}
{"author": "墨城烟柳画桥长枫", "content": "昨天脚上被铁削割了口子发炎了。刚才我到了杯白酒准备消毒，我端着白酒去卧室找棉签，一开门正好看见睡了一早上的老婆揉着眼睛要走出来。她看了看我手里的杯子一把抢过去说：“老公你怎么知道我渴了，”然后我还没反应过来那货端着白酒一口就闷了……玛德，现在正拉着我的手要跟我拜把子当兄弟……"}
{"author": "匿名用户", "content": "13年认识的俏寡妇，在一起大约一个月。后来她又结婚了就没再联系，前天打电话给我说她离婚了，她趴在我怀里哭诉时，我只想推倒她，这时门铃响了，一个20刚出头的小伙子（我和她都30多了），进来就跪下求婚了，我们俩全傻了！"}
{"author": "舍旃", "content": "小时候被鸡啄过，所以一直怕鸡，最近回老家了，奶奶家的鸡窝和厕所挨着，上厕所总要经过一群鸡的包围，所以每次上厕所我都带根棍子赶鸡。今天奶奶问我是不是还怕，我说不怕了。然后她问我那为啥带着木棍，我还没说话呢，一旁的弟弟接话：姐姐想的是，万一她掉茅坑了，我们好用棍子把她拉起来。"}
{"author": "狸土豆大人", "content": "我要和我男友结婚，我爸坚决反对。　　我说我们交往是经过你同意的。　　我爸说，本来以为你骑驴找马，谁知道你这么没出息，竟然要做阿凡提。"}
{"author": "骑着二哈啃黄瓜", "content": "这是好老板，我家那牲口三年前被猎头挖到一家公司，因为是九月份去的，没满一年是没有年终奖的。老总就说，看你本事和能力，结果拿了一年的年终奖还顺便升职。"}
{"author": "回家的路在桥那边", "content": "资深潜水糗友，每天都要翻翻糗事，很少发言。但最近看到的坟太多，建议老糗友多审贴，也建议新来的多点原创，别拿你那些存货当宝贝了，发那些坟很没意思。"}
{"author": "骑着二哈啃黄瓜", "content": "很无奈，本人大学生一枚寒假自己出来打寒假工，在一个儿童游乐场上班，一般在游乐场玩的小孩家长不在身边我们是不会放小孩子出来的，前两天有个小孩想出来就一直在慌游乐场的门，我刚蹲下想问他家长在哪里，上来就往我脸上打了两拳，还对我吐口水。我心里异常愤怒，笑着拿出10块钱给小朋友，小朋友真厉害，打的好帅，口水吐的很有力度，姐姐奖励你，拿去买糖吧，这孩子拽过钱，还吐了我一口口水。过了半个小时。。。。听到那边有人喧哗，原来刚才这和乖宝宝把几个鬼火少年都打了，还吐了口水，现在几个少年把这个小孩扇了三十多个耳\n…\n\n\n查看全文"}
{"author": "你不懂蛋蛋的忧伤", "content": "手机收到一条短信，上面说：“请汇钱到某某帐号。”我当时就打算整蛊一下发这种诈骗短信的人！我回复：“要多少钱都行，只要我儿子没事。”大概过了10分钟左右。骗子就回复我：“兄弟，我是骗子，你儿子没在我手里，你赶紧找一下你的儿子吧！”我顿时泪流满面。。。"}
{"author": "卡在起名这儿了", "content": "突然萌生了一个大胆的想法！倘若以后死了，我要让后人买六对鸵鸟翅膀压在身下，等以后被考古的人发现！我要让他考古考到怀疑人生……"}
{"author": "骑着二哈啃黄瓜", "content": "其实刚来糗百的矜持真的不是装的~真的只是到了后来慢慢熟悉之后~解放了天性...然后一发不可收拾😂😂😂"}
{"author": "匿名用户", "content": "下面是在江西传销所认识的人！希望能帮到这些人尽快脱离那个魔窟！！魏星（陕西）王学壮（河北邢台管发军（不详）郭勇（甘肃陇南）邹林云（重庆）王朋（安徽阜阳）胡二瑞（安徽滁州）肖红言（安徽）张智（安徽）张小平（安徽）张小波（陕西）张世渊（甘肃）张世全（甘肃兰州）马柯（甘肃）安浩（甘肃）吕志强（山东）李伟（湖北）杨乃辉（山东）朱伦（云南玉溪）余姚（四川）张习兵（贵州）韩刚（贵州毕节）方超（不详）"}
{"author": "港岛妹妹-", "content": "最近大家都在长途开车返程，最危险的事情就是开车犯困，这里教女性朋友们一个帮助老公提神醒脑的方法：只要你老公的手机在车上，或者在导航，轻轻的拿起来，若有所思的翻过来翻过去看看，然后轻轻的对他说“老公你的密码是多少？”保证大部分男的瞬间没了睡意。嘿嘿[哀怨]"}
{"author": "偷惢", "content": "几年前哥哥买了一台车，每次我们关车门重了他都满脸的不高兴，当时觉得他真是小题大做。前几天我新提了一台车，当家人上车重重的关了车门之后我才发现，心都在颤抖啊！"}
{"author": "Pamela无语的…", "content": "婆婆经常在我卧室里玩电脑，毕竟才嫁过来也不好说什么，隔一下……元宵节和老公在我爷爷家吃完饭回来，从负一楼坐电梯上楼，谁知道电梯上了一楼就坏了，把我吓坏了。老公给他妈打电话通知保安来开门，他妈还在打游戏，语气里不耐烦的语气。好不容易开了门，回到家，坐在电脑面前还在埋怨我们耽误她玩游戏，被人从游戏房间里踢出来了……我在想我不是亲生的就算了，你儿子该是亲生的吧！"}
{"author": "无书斋主", "content": "最近饮食没控制好，上火了，嘴唇有点肿……老婆拍了张照发了个微信朋友圈:叫你别惹我，你偏惹，这就是下场……今天我看见岳父发了个朋友圈:我可怜的女婿啊，比我还惨……"}
{"author": "狮之王", "content": "晚上喝酒，带回家两袋花生米，骗老婆说是单位发的夜宵。老婆边吃边说好吃，不一会就吃完一袋。然后就开了第二袋，我告诉老婆说这一袋是花钱买的。老婆吃了一颗马上就说，真难吃。其实是一模一样的。糗友们，你们的老婆也是这样的吗？"}
