{"author": "胖香", "content": "正月十五有大集，我凑热闹跑去玩，被一个套圈摊里的电子狗吸引住了，结果套了二十块钱的，没套中！有个帅哥玩得特别溜，每次都套中不少玩具！我灵机一动，连忙过去套近乎：“帅哥，看你技术不错啊，你能不能把那个电子狗套出来！”他爽朗的笑着说：“我刚才试了几个圈呢，就差一点点了……”我一听有门啊，跟他说：“你看你这手里还有30块钱的圈，你集中套那个玩具，如果中了，我给你40买下来！帅哥狐疑的盯着我问：“你不会是老板家的托吧？再说了，那电子狗最少值一百多呢！”我一边发誓说绝对不是托，一边\n…\n\n\n查看全文"}
{"author": "低调成瘾～狼", "content": "如果你有一家店，还有一个很漂亮的老婆，还有一个当官的兄弟，你会开心嘛？"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜比较大大咧咧，许久不见，见面就夸我：最近过得不错，很圆润啊。我：。。。。，闺蜜看我脸色不对，急忙：啧啧啧，这小嘴嘟的和猪羔子一样。我欲暴走，闺蜜贱贱的从提箱里拿了老家的猪蹄膀子，把子肉，叫花鸡，捆香蹄，我瞬间感觉闺蜜好可爱！"}
{"author": "吃了两碗又盛", "content": "终于忙完了，跟媳妇说:你说奇怪不奇怪？本来累得要命，活一干完立马就不累了！媳妇:那太好了，晚上还有一个大活，，，，我怎么突然又累了呢？"}
{"author": "污妖王九重天地仙", "content": "问:活塞运动究竟是有氧运动还是无氧运动A.有氧运动B.无氧运动C.没试过D.麒麟臂算不算？楼主选D"}
{"author": "十里柔情一帘幽梦", "content": "上班时，想起这坨还没签到，就打开手机签到，老板正好走过来，问：什么软件，这是干啥呢？我告诉了他。他问我：你不签到会咋样？我回签：漏签要买补签卡，要花钱的啊！老板若有所思，想了想对行政妹子说：通知一下，从明天起，员工漏打卡的一律扣十块钱，看谁还敢忘！我立刻感受到周围几束怨毒的目光……"}
{"author": "林晓九", "content": "大学时的舍友给我打电话骗我去传.销，告诉了另外几个舍友以后她们都气愤的表示要打电话好好教育她！过了半个月，她们几个分别打电话给我“来这工作呀，月薪上万还轻松，以后千万富翁不是梦呀……”"}
{"author": "骑着黄瓜闯天下~", "content": "最近觉得脸上很干，昨天上班路上买了根黄瓜放在公司的茶水间里，打算等午休的时候敷脸的。可是我吃完饭打算拿出来切片的时候，发现黄瓜不翼而飞了，打算出去重新买一根。正好看到同事一边啃着黄瓜一边走过来跟我说:“黄瓜是你的吧，我刚才没吃饱，先借来吃了啊！”不是我舍不得黄瓜，而是讨厌别人不问自取，打算恶心下她，笑着说道:“没事，用过的你不嫌有味道就好……”"}
{"author": "骑着二哈啃黄瓜", "content": "情绪比较低，小酌慢品了一箱，滴滴12点回的公寓，风一吹，路都在跳舞，眼睛蒙蒙的，判定不清哪一层哪个电梯口，干脆坐在地上对着楼上大吼:***(闺蜜)，你个浪蹄子快下来接我回家，我特么想睡你。。。。结果几栋楼灯都打开了好多，一见灯光来我劲上来了，以为到家了，愉快的开始脱起了衣服准备睡觉，那天要不是两姐妹下来按着我，把我抬上去，估计那天能把裤衩子脱没了"}
{"author": "匿名用户", "content": "A跟B一起去买麻辣烫打包回寝室，B是第一次吃麻辣烫，说，怎么那么难吃，其他人觉得不应该呀，原来，她把店里的各种粉丝，面条，米粉，火锅面都点了一份，菜就点了个青菜，煮成一碗，B责怪A，为什么当初不阻止，A无辜的说，我以为你老家的吃法就是这样的……"}
{"author": "昵称审核未通过", "content": "不知当发不当发。过年之后不用上班了，单位还每个月给发5000块钱工资，发到去喝孟婆汤。以后每天该干点啥呢？[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "老巫婆～～", "content": "表姐和表姐夫自由恋爱，表姐大着肚子嫁给了表姐夫，婚后没多久产下一子，为了奶粉钱，他俩出门打工了，把孩子扔给奶奶带。孩子大点了，表姐回家过年，孩子总是拉着表姐的手问：妈妈，你什么时候来接我去你那？表姐心酸的直掉眼泪！再后来，表姐终于如愿地把孩子接到身边了。孩子总是问：妈妈，你什么时候带我回奶奶家…"}
{"author": "天涯明月刀。", "content": "地铁5号线的锁全是我们公司的，可总是报修！有一天又坏了，站长开玩笑的说：你要不就来地铁站上班吧，免得你整天来回跑。 我回到公司把这句话当笑话讲给老板听。等到我下午从别的工地回来，老板指着一大堆东西说：听说你要去地铁站住几天，我给你准备的东西。你看有吃的、喝的、还有一个帐篷累了你就睡会！等新锁来了换好了你就回来。"}
{"author": "无书斋主", "content": "昨天小区一个十六岁的小孩挑衅我！正叔:听说你很厉害，要不我俩试试？这小子摔跤一般，撕裤子的功夫一流……今早被一帮老娘们调戏了……"}
{"author": "次奥，轻抚菊花花", "content": "有一次喝酒喝多了，晚上十一点多，当时是夏天，迷迷糊糊看到地上有一张凉席，就直接睡在上面，（背景，其实当时的凉席不是真的凉席而是由于灯光照射造成的视觉误差，说白了就是影子，但确实和凉席一般大小，）早上醒来，竟发现自己谁在了地上，是谁偷走了我的凉席……"}
{"author": "吃了两碗又盛", "content": "小外甥赶作业，一道题卡住了，是很简单的一道填空题:一（ ）一（ ）。我反正不着急，看他慢慢想。等我上个厕所出来，小外甥歪着脑袋看看我，然后提笔把题做完了，我一看，写的“一尿一裤”！“臭小子，我那是洗手溅到的！”“舅舅你急什么，我只是一五一十地写下来，你一板一眼地干嘛？”"}
{"author": "恰同学少妇飘姐", "content": "男朋友在某乡政府上班，今天开车去看他，距离很远，路上遇到一个加油站出来了一个主婚车，我走在主婚车后面，后面跟了一队婚车，然后一路走了好远都没机会超车，到有个路口，主婚车左转走了，是的，我带了一队婚车到政府，我开车进政府了，他们也欲开进来，被拦了，我偷偷躲在某处偷看。[doge][doge][doge]"}
{"author": "(糗名昭著)~魅儿…", "content": "我一直体弱多病，那天老妈忽然自责的说：当初我坚持一下就好了，都怪我早剖了一个月。我问：是有早产迹象吗？她吁了口气：不是，那年我几个闺蜜八月份组.团.旅.游，我怕赶不上……"}
{"author": "另一个世界的旅客", "content": "昨晚打电话给我姨父，问有没有钱，借一万周转一下，那边应该是开外音，我小姨在旁边说没有钱。今天一起来我姨父给我发消息，我给你转五千，不要告诉你小姨，这是我的私房钱。过了没多久，我小姨也给我发消息，我给你转五千，不要让你姨父知道，我也是醉了……"}
{"author": "厑啊", "content": "目击到一只正太和一只萝莉的邂逅。正太爸爸拍拍儿子说，去跟小妹妹握个手。正太就伸出右手，萝莉也在妈妈鼓励下怯怯上前，伸的却是左手。两人手刚一碰，萝莉就知道伸错了，但那正太竟顺势站到了她的左侧，两人面朝一个方向，手顺利地握在一起 .绅士就是任何时候都不能让女士下不了台。"}
{"author": "徘徊的老鹰", "content": "无意中翻到了老爸老妈当年的结婚照。我惊讶的说：没想到爸妈年轻时这么漂亮！老妈说：我也没想到啊，这么漂亮的两个人怎么生出这么丑的你！扎心了！"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜比较玻璃心，喝完大酒，就开始找前任打电话。。。昨天晚上又絮絮叨叨了一个小时。。。第二天早上，领导打电话给她，问她是不是喝酒了，半夜三更听她倾诉了一个多小时。。。让她醒完酒了了再去上班。。。现在闺蜜正在纠结这家公司能不能再去的问题。。。"}
{"author": "聊天不撩妹子", "content": "什么叫碰巧妹夫过年放鞭炮把一送快递的面包车玻璃炸坏了，因为都放假了，玻璃没地方配。妹夫就让外甥天天开车帮着送快递。一个礼拜后，人家车修好了，外甥就没送了。可是快递公司天天给我外甥打电话，让外甥给他们送快递，并且签约下面三个乡镇的快递全归他送，现在外甥手下居然有八个人帮忙了，并且又在谈另外两个-乡镇的。。"}
{"author": "林晓九", "content": "一个大爷给办公室送水，看着他颤巍巍的把水桶往饮水机上放 我连忙跑过去帮他！我“大爷您都这么大岁数了怎么还干这么累的活！这一个月才能挣多少钱呀！”大爷擦擦汗憨厚的一笑“九千多点！”"}
{"author": "小文ge", "content": "有没有类似的戒烟流程：心想抽完这包就戒了，再也不买了；有几天真的忍住没买，但是别人递过来的烟还是会抽；这样过了几天心想再买一包，少抽点，慢慢的就能戒掉的；又过几天突然发现自己又他m的抽上了，还戒戒个毛！"}
